[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁1	-0
▁이	-1
으로	-2
에서	-3
▁있	-4
▁2	-5
▁그	-6
▁대	-7
▁사	-8
이다	-9
었다	-10
▁수	-11
▁지	-12
▁20	-13
▁19	-14
▁가	-15
▁시	-16
▁기	-17
▁아	-18
▁전	-19
▁하	-20
했다	-21
▁다	-22
▁있다	-23
▁제	-24
▁일	-25
하였	-26
▁중	-27
▁한	-28
▁정	-29
▁주	-30
하는	-31
▁것	-32
▁자	-33
▁인	-34
되었다	-35
▁공	-36
▁위	-37
▁유	-38
▁경	-39
▁보	-40
▁3	-41
하고	-42
▁등	-43
▁부	-44
하였다	-45
▁조	-46
▁미	-47
하여	-48
▁발	-49
▁동	-50
▁선	-51
▁영	-52
▁모	-53
▁나	-54
으며	-55
▁연	-56
▁마	-57
▁의	-58
한다	-59
▁오	-60
▁소	-61
에는	-62
▁201	-63
▁스	-64
▁고	-65
▁개	-66
▁세	-67
▁구	-68
▁비	-69
▁도	-70
▁상	-71
▁국	-72
▁후	-73
▁서	-74
▁여	-75
▁4	-76
▁때	-77
▁200	-78
▁해	-79
▁관	-80
▁프	-81
▁성	-82
▁있는	-83
▁대한	-84
▁신	-85
부터	-86
▁5	-87
▁"	-88
▁(	-89
▁또	-90
▁방	-91
지만	-92
▁않	-93
▁바	-94
되어	-95
▁통	-96
까지	-97
▁만	-98
▁같	-99
▁무	-100
▁장	-101
▁남	-102
▁출	-103
에게	-104
▁현	-105
▁교	-106
▁내	-107
▁포	-108
적인	-109
▁우	-110
▁결	-111
▁《	-112
▁역	-113
▁거	-114
▁6	-115
적으로	-116
▁문	-117
된다	-118
▁10	-119
이라	-120
▁최	-121
▁작	-122
▁생	-123
▁불	-124
▁노	-125
학교	-126
▁원	-127
국의	-128
▁진	-129
▁어	-130
▁알	-131
▁당	-132
▁7	-133
▁8	-134
▁반	-135
▁따	-136
▁파	-137
되었	-138
▁분	-139
▁사용	-140
▁계	-141
▁강	-142
▁리	-143
▁받	-144
▁없	-145
들이	-146
or	-147
▁두	-148
들은	-149
▁말	-150
면서	-151
▁실	-152
에서는	-153
▁배	-154
▁단	-155
년에	-156
하기	-157
er	-158
▁이후	-159
▁'	-160
▁명	-161
▁9	-162
▁설	-163
▁함	-164
00	-165
▁예	-166
▁차	-167
▁재	-168
),	-169
▁에	-170
▁안	-171
▁한다	-172
하게	-173
▁다음	-174
▁데	-175
▁199	-176
았다	-177
▁로	-178
▁일본	-179
▁요	-180
▁특	-181
▁음	-182
▁18	-183
였다	-184
▁감	-185
▁종	-186
▁12	-187
▁초	-188
()	-189
on	-190
▁추	-191
▁독	-192
▁카	-193
▁그는	-194
▁다른	-195
리아	-196
▁군	-197
▁많	-198
▁및	-199
▁S	-200
an	-201
▁라	-202
스트	-203
in	-204
▁더	-205
으나	-206
▁~	-207
▁지역	-208
▁활	-209
▁대한민	-210
▁태	-211
▁건	-212
▁타	-213
▁참	-214
▁위해	-215
▁같은	-216
▁김	-217
▁입	-218
는데	-219
▁되었다	-220
▁운	-221
la	-222
▁형	-223
▁매	-224
▁11	-225
이며	-226
주의	-227
▁코	-228
▁미국	-229
▁평	-230
레이	-231
▁양	-232
▁열	-233
▁그리	-234
▁베	-235
▁올	-236
▁산	-237
▁시작	-238
▁적	-239
▁행	-240
▁C	-241
▁크	-242
▁피	-243
들의	-244
▁프로	-245
▁과	-246
▁때문	-247
▁번	-248
▁)	-249
▁A	-250
▁북	-251
▁본	-252
들어	-253
▁호	-254
들을	-255
▁승	-256
되는	-257
▁총	-258
▁왕	-259
▁따라	-260
▁목	-261
▁또한	-262
▁화	-263
라는	-264
▁회	-265
하며	-266
▁198	-267
▁사람	-268
▁함께	-269
▁변	-270
기도	-271
▁그러	-272
▁임	-273
▁각	-274
▁외	-275
▁M	-276
▁표	-277
▁영화	-278
▁약	-279
시아	-280
▁달	-281
▁처	-282
▁속	-283
▁물	-284
라고	-285
▁자신	-286
이나	-287
▁게	-288
▁경우	-289
en	-290
▁현재	-291
19	-292
▁f	-293
▁드	-294
하지	-295
▁직	-296
▁그의	-297
▁간	-298
▁선수	-299
▁새	-300
▁F	-301
▁가장	-302
▁학	-303
▁사이	-304
ar	-305
▁위치	-306
▁이름	-307
▁기록	-308
▁민	-309
▁의해	-310
▁집	-311
기에	-312
▁세계	-313
▁또는	-314
▁저	-315
▁레	-316
▁하나	-317
하다	-318
▁메	-319
▁당시	-320
▁때문에	-321
▁존	-322
스의	-323
20	-324
▁확	-325
에도	-326
mu	-327
▁T	-328
▁것을	-329
일에	-330
▁항	-331
▁체	-332
기를	-333
되고	-334
▁점	-335
▁197	-336
▁15	-337
▁것으로	-338
▁국가	-339
▁그러나	-340
▁있었다	-341
▁뒤	-342
▁for	-343
▁한국	-344
▁박	-345
▁브	-346
▁토	-347
▁했다	-348
▁있으며	-349
▁투	-350
이라고	-351
al	-352
mula	-353
▁복	-354
▁것이	-355
▁필	-356
▁통해	-357
▁16	-358
ti	-359
▁B	-360
리는	-361
▁축	-362
▁formula	-363
졌다	-364
지는	-365
▁된다	-366
▁합	-367
▁못	-368
▁철	-369
▁증	-370
했고	-371
▁디	-372
▁광	-373
▁그리고	-374
▁프랑	-375
▁청	-376
▁천	-377
▁활동	-378
▁야	-379
▁196	-380
es	-381
▁17	-382
▁근	-383
▁치	-384
▁법	-385
▁판	-386
▁많은	-387
▁조선	-388
▁D	-389
▁첫	-390
▁언	-391
스는	-392
▁버	-393
▁플	-394
▁금	-395
▁편	-396
▁포함	-397
▁살	-398
▁트	-399
▁가지	-400
▁뜻	-401
▁다음과	-402
이라는	-403
▁심	-404
리를	-405
▁것이다	-406
▁들어	-407
▁창	-408
▁돌	-409
▁높	-410
▁삼	-411
▁아니	-412
▁P	-413
(,	-414
이었다	-415
하면서	-416
랜드	-417
▁I	-418
하였고	-419
he	-420
는다	-421
▁하는	-422
▁페	-423
▁완	-424
▁쓰	-425
▁애	-426
▁대해	-427
▁황	-428
▁경기	-429
▁있었	-430
▁K	-431
▁네	-432
▁여러	-433
▁충	-434
등학교	-435
▁194	-436
▁‘	-437
▁할	-438
▁대한민국	-439
▁14	-440
▁다시	-441
▁루	-442
▁제작	-443
개의	-444
▁대한민국의	-445
▁연구	-446
▁L	-447
사를	-448
▁인구	-449
▁시즌	-450
대로	-451
▁등이	-452
▁사회	-453
▁큰	-454
▁감독	-455
▁독일	-456
▁병	-457
되었고	-458
▁일부	-459
▁모두	-460
보다	-461
라이	-462
로서	-463
▁모든	-464
이고	-465
▁되	-466
▁패	-467
▁13	-468
km	-469
▁백	-470
상을	-471
▁팀	-472
▁클	-473
이는	-474
▁195	-475
▁서울	-476
▁용	-477
▁권	-478
▁순	-479
▁취	-480
▁도시	-481
▁처음	-482
위를	-483
is	-484
▁히	-485
▁알려	-486
니아	-487
▁죽	-488
ic	-489
▁발매	-490
성을	-491
▁채	-492
장을	-493
▁R	-494
▁아이	-495
▁G	-496
▁은	-497
▁규	-498
▁중국	-499
년부터	-500
▁위한	-501
▁친	-502
지를	-503
▁정부	-504
했으며	-505
이었	-506
자가	-507
▁동안	-508
▁식	-509
▁하였다	-510
회의	-511
▁구성	-512
▁이상	-513
▁테	-514
▁전쟁	-515
▁이루	-516
▁H	-517
▁대표	-518
부분	-519
대의	-520
▁배우	-521
▁같다	-522
▁존재	-523
이자	-524
▁영국	-525
▁끝	-526
▁러	-527
▁앞	-528
▁정치	-529
▁이어	-530
거나	-531
▁손	-532
▁등의	-533
▁축구	-534
▁자신의	-535
▁게임	-536
▁N	-537
▁프랑스	-538
▁일반	-539
시에	-540
리에	-541
▁음반	-542
▁기준	-543
▁이용	-544
력을	-545
▁허	-546
▁리그	-547
났다	-548
도의	-549
▁개발	-550
at	-551
▁작품	-552
▁뉴	-553
▁나타	-554
▁있어	-555
▁가능	-556
▁길	-557
▁것은	-558
▁환	-559
▁즉	-560
▁E	-561
▁문제	-562
도로	-563
le	-564
re	-565
000	-566
년에는	-567
▁맡	-568
리스	-569
▁중심	-570
▁캐	-571
▁이러	-572
▁온	-573
▁새로	-574
▁월	-575
▁접	-576
▁이러한	-577
it	-578
ou	-579
년대	-580
▁논	-581
▁협	-582
▁준	-583
▁U	-584
▁발견	-585
▁번째	-586
▁걸	-587
▁-	-588
▁맞	-589
▁〈	-590
▁이는	-591
▁국제	-592
▁193	-593
▁30	-594
도록	-595
나라	-596
▁밀	-597
▁주장	-598
▁농	-599
되었으며	-600
세기	-601
▁발표	-602
▁미국의	-603
통령	-604
▁설치	-605
▁대부분	-606
들과	-607
로부터	-608
▁사망	-609
(1	-610
▁태어	-611
▁의미	-612
▁곳	-613
▁갖	-614
▁하지만	-615
하면	-616
▁음악	-617
▁면	-618
▁검	-619
▁등을	-620
▁W	-621
로는	-622
시키	-623
▁대회	-624
▁영향	-625
월에	-626
▁향	-627
▁볼	-628
▁잘	-629
자의	-630
년까지	-631
▁발생	-632
▁키	-633
▁참여	-634
리카	-635
리가	-636
명의	-637
▁역사	-638
▁방송	-639
▁별	-640
el	-641
이트	-642
▁사건	-643
군의	-644
란드	-645
기는	-646
기의	-647
▁폭	-648
다는	-649
에서도	-650
▁전투	-651
위원	-652
▁선거	-653
스를	-654
했던	-655
▁밝	-656
▁담	-657
디오	-658
▁위치한	-659
▁막	-660
▁공격	-661
서는	-662
▁2010	-663
▁이를	-664
▁지방	-665
다고	-666
▁t	-667
기가	-668
▁대통령	-669
▁우승	-670
▁되어	-671
▁귀	-672
정을	-673
▁진행	-674
▁결과	-675
쪽으로	-676
▁육	-677
▁홍	-678
성이	-679
st	-680
▁프로그	-681
▁문화	-682
들에게	-683
▁러시아	-684
▁얻	-685
자는	-686
▁최초	-687
▁관련	-688
▁효	-689
인의	-690
리그	-691
▁대학	-692
▁하고	-693
▁곡	-694
어진	-695
▁특히	-696
▁극	-697
▁관계	-698
▁유럽	-699
om	-700
▁다양	-701
자를	-702
21	-703
▁이전	-704
▁경제	-705
스가	-706
하였으며	-707
▁줄	-708
와의	-709
▁날	-710
▁25	-711
▁인해	-712
ol	-713
▁이에	-714
림픽	-715
▁해당	-716
▁석	-717
▁새로운	-718
▁설립	-719
도를	-720
▁암	-721
▁앨	-722
▁<	-723
리의	-724
스터	-725
사가	-726
▁블	-727
-1	-728
▁책	-729
▁헤	-730
▁절	-731
▁일어	-732
▁엔	-733
▁폐	-734
▁부분	-735
▁시간	-736
요한	-737
▁받았다	-738
라마	-739
▁질	-740
▁갈	-741
렸다	-742
▁측	-743
이스	-744
자로	-745
▁그녀	-746
번째	-747
ch	-748
▁글	-749
(19	-750
▁이탈	-751
▁생각	-752
▁수도	-753
▁형태	-754
대를	-755
▁된	-756
tion	-757
▁2008	-758
▁주로	-759
▁커	-760
르크	-761
▁지원	-762
▁올림픽	-763
▁만들어	-764
▁“	-765
▁독립	-766
르는	-767
▁사실	-768
▁기술	-769
▁같이	-770
▁좋	-771
▁참가	-772
▁교육	-773
▁로마	-774
am	-775
▁소속	-776
▁슈	-777
ing	-778
▁이것	-779
▁니	-780
과의	-781
▁봉	-782
▁출신	-783
▁프로그램	-784
▁범	-785
▁받아	-786
▁침	-787
▁누	-788
▁결정	-789
▁출연	-790
▁머	-791
▁자유	-792
학자	-793
▁중앙	-794
식을	-795
▁계속	-796
il	-797
▁O	-798
▁21	-799
지로	-800
리즈	-801
▁와	-802
▁탈	-803
▁2011	-804
화국	-805
▁2012	-806
▁등장	-807
므로	-808
▁성공	-809
▁않았다	-810
▁데뷔	-811
,000	-812
도는	-813
▁운영	-814
비아	-815
▁상태	-816
▁이탈리아	-817
▁있고	-818
▁구조	-819
▁매우	-820
▁2007	-821
▁골	-822
▁잡	-823
이션	-824
명을	-825
▁2009	-826
▁생산	-827
▁가지고	-828
▁탄	-829
인이	-830
드는	-831
▁차지	-832
▁벌	-833
▁2014	-834
ro	-835
프트	-836
▁혼	-837
▁싱	-838
▁몇	-839
et	-840
10	-841
이지	-842
▁J	-843
부의	-844
▁쿠	-845
▁있던	-846
▁넘	-847
처럼	-848
사의	-849
us	-850
우스	-851
▁아버	-852
전을	-853
했지만	-854
되지	-855
▁24	-856
▁아니라	-857
▁케	-858
▁100	-859
기로	-860
다가	-861
▁악	-862
▁2018	-863
▁없는	-864
▁여성	-865
▁난	-866
▁2013	-867
▁만들	-868
으로서	-869
of	-870
▁전체	-871
▁아들	-872
▁돌아	-873
▁타이	-874
대에	-875
▁제공	-876
▁아래	-877
▁송	-878
▁급	-879
▁들	-880
▁2015	-881
▁폴	-882
▁따르	-883
▁일본의	-884
▁찾	-885
▁주요	-886
▁섬	-887
▁없다	-888
왔다	-889
대학교	-890
도가	-891
명이	-892
▁라이	-893
▁23	-894
▁터	-895
장이	-896
▁운동	-897
as	-898
▁0	-899
▁2016	-900
▁지정	-901
에서의	-902
▁계획	-903
하기도	-904
스타	-905
사는	-906
▁22	-907
▁결국	-908
▁최고	-909
해서	-910
이의	-911
▁윤	-912
스템	-913
▁192	-914
▁조직	-915
▁행정	-916
▁다양한	-917
▁않고	-918
▁업	-919
일부터	-920
▁팔	-921
▁떨	-922
▁고려	-923
권을	-924
▁데이	-925
▁2017	-926
스크	-927
지의	-928
하자	-929
▁한편	-930
부에	-931
화를	-932
▁이유	-933
▁떠	-934
▁드라마	-935
▁2006	-936
운데	-937
▁역할	-938
군은	-939
냈다	-940
▁방법	-941
▁많이	-942
▁둘	-943
ra	-944
간의	-945
▁후보	-946
원을	-947
▁앨범	-948
de	-949
▁28	-950
▁콘	-951
▁스페	-952
▁빠	-953
수를	-954
▁26	-955
FA	-956
수의	-957
▁스타	-958
▁가리	-959
▁V	-960
어로	-961
스와	-962
▁연결	-963
진다	-964
▁열린	-965
됐다	-966
자인	-967
▁[	-968
▁내용	-969
▁거의	-970
▁of	-971
▁힘	-972
음을	-973
▁유명	-974
나는	-975
지가	-976
▁좌	-977
▁27	-978
원의	-979
▁빌	-980
대표	-981
▁출전	-982
▁묘	-983
▁2000	-984
▁2019	-985
▁남아	-986
▁월드	-987
▁인터	-988
▁마지	-989
▁국민	-990
으로써	-991
▁가운데	-992
장은	-993
▁따르면	-994
▁몸	-995
▁않는다	-996
▁시리즈	-997
▁대학교	-998
▁공식	-999
선의	-1000
▁칼	-1001
인다	-1002
▁추가	-1003
▁헌	-1004
인민	-1005
")	-1006
대학	-1007
점을	-1008
▁영향을	-1009
▁잠	-1010
남도	-1011
▁마이	-1012
어를	-1013
▁높은	-1014
▁시스템	-1015
▁뜻은	-1016
▁마지막	-1017
장으로	-1018
▁표현	-1019
▁각각	-1020
이드	-1021
▁모습	-1022
▁공개	-1023
▁필요	-1024
▁이루어	-1025
였던	-1026
22	-1027
했으나	-1028
and	-1029
머니	-1030
가는	-1031
하려	-1032
▁하여	-1033
▁노래	-1034
▁컴	-1035
▁엘	-1036
▁그룹	-1037
하던	-1038
▁이미	-1039
▁수상	-1040
▁과정	-1041
으로부터	-1042
▁격	-1043
▁바이	-1044
사로	-1045
▁얼	-1046
BS	-1047
▁레이	-1048
▁191	-1049
리고	-1050
▁이름을	-1051
ed	-1052
▁보고	-1053
▁작은	-1054
▁녹	-1055
지에	-1056
스로	-1057
▁알려져	-1058
▁2005	-1059
이가	-1060
▁능	-1061
시의	-1062
▁그것	-1063
▁따라서	-1064
▁진출	-1065
▁정보	-1066
전에	-1067
▁2020	-1068
성의	-1069
수가	-1070
▁졸	-1071
해야	-1072
민주	-1073
▁직접	-1074
▁190	-1075
었고	-1076
원이	-1077
▁밴	-1078
대한	-1079
제로	-1080
("	-1081
으로는	-1082
▁붙	-1083
▁몰	-1084
▁임명	-1085
▁쇼	-1086
▁인도	-1087
구의	-1088
▁않은	-1089
▁기능	-1090
▁유지	-1091
▁이야	-1092
력이	-1093
▁인정	-1094
▁건설	-1095
시켰	-1096
▁센	-1097
군에	-1098
▁평가	-1099
▁29	-1100
▁보여	-1101
▁대신	-1102
ac	-1103
운동	-1104
ri	-1105
▁오스트	-1106
▁시대	-1107
▁상황	-1108
▁프리	-1109
▁c	-1110
위원회	-1111
▁기원	-1112
전히	-1113
▁철도	-1114
초등학교	-1115
▁형성	-1116
▁먹	-1117
▁영화이다	-1118
▁뛰	-1119
_1	-1120
200	-1121
▁변경	-1122
▁2004	-1123
▁개최	-1124
텔레	-1125
상의	-1126
지고	-1127
▁브라	-1128
르트	-1129
들에	-1130
).	-1131
제를	-1132
▁기업	-1133
▁눈	-1134
▁자연	-1135
▁m	-1136
▁중요한	-1137
▁퍼	-1138
▁,	-1139
▁활약	-1140
▁아르	-1141
위에	-1142
▁건물	-1143
▁모델	-1144
▁그가	-1145
▁제국	-1146
▁풍	-1147
▁않았	-1148
인은	-1149
▁대전	-1150
▁정의	-1151
▁생활	-1152
▁항공	-1153
▁플레이	-1154
▁관한	-1155
▁경상	-1156
어는	-1157
갔다	-1158
▁핵	-1159
▁민주	-1160
스탄	-1161
▁공동	-1162
군이	-1163
인을	-1164
▁되는	-1165
▁그리스	-1166
▁후에	-1167
▁티	-1168
▁낮	-1169
▁압	-1170
▁시작했다	-1171
▁이론	-1172
선을	-1173
▁발전	-1174
▁학교	-1175
문화	-1176
치는	-1177
사에	-1178
▁서로	-1179
일까지	-1180
▁정도	-1181
▁결혼	-1182
▁크게	-1183
트로	-1184
▁비롯	-1185
ent	-1186
▁홈	-1187
▁시절	-1188
레스	-1189
수로	-1190
▁졸업	-1191
▁있는데	-1192
▁싱글	-1193
▁응	-1194
비전	-1195
▁방식	-1196
▁인구는	-1197
세의	-1198
▁가진	-1199
▁여자	-1200
▁사이에	-1201
킨다	-1202
▁인물	-1203
▁울	-1204
50	-1205
▁워	-1206
▁혹	-1207
▁희	-1208
▁기준으로	-1209
▁역시	-1210
부를	-1211
▁일으	-1212
되면서	-1213
프리카	-1214
▁31	-1215
▁느	-1216
▁사업	-1217
전에서	-1218
▁말한다	-1219
▁지금	-1220
▁뿐	-1221
▁노동	-1222
▁관리	-1223
계를	-1224
▁분류	-1225
▁반대	-1226
▁태어났다	-1227
▁요구	-1228
운드	-1229
▁기반	-1230
▁딸	-1231
》(	-1232
북도	-1233
▁원래	-1234
치를	-1235
▁서비	-1236
부는	-1237
.5	-1238
un	-1239
▁군사	-1240
▁기타	-1241
원은	-1242
▁않는	-1243
▁마을	-1244
▁the	-1245
적은	-1246
인민공	-1247
원으로	-1248
▁상대	-1249
▁현대	-1250
있다	-1251
▁만든	-1252
▁출시	-1253
▁학생	-1254
▁기간	-1255
되며	-1256
▁벨	-1257
나다	-1258
ur	-1259
ig	-1260
▁지도	-1261
▁연합	-1262
리오	-1263
▁지역의	-1264
▁색	-1265
▁판매	-1266
문을	-1267
▁역할을	-1268
▁거쳐	-1269
▁아닌	-1270
임을	-1271
▁콜	-1272
▁계약	-1273
▁나라	-1274
▁긴	-1275
▁동시에	-1276
▁운행	-1277
▁FC	-1278
수는	-1279
▁2002	-1280
▁어떤	-1281
장의	-1282
▁특징	-1283
▁제외	-1284
제가	-1285
▁이동	-1286
시간	-1287
▁자동	-1288
▁수행	-1289
ation	-1290
▁소련	-1291
른다	-1292
▁초기	-1293
▁기본	-1294
▁개인	-1295
▁2003	-1296
▁놓	-1297
▁전국	-1298
상이	-1299
대가	-1300
os	-1301
▁전통	-1302
▁처음으로	-1303
▁텔레	-1304
▁「	-1305
대는	-1306
▁비판	-1307
ve	-1308
▁있다고	-1309
드의	-1310
▁최초의	-1311
▁증가	-1312
▁중화	-1313
▁50	-1314
▁이르	-1315
▁지구	-1316
했는데	-1317
▁지하	-1318
이었던	-1319
▁빈	-1320
▁부산	-1321
회를	-1322
."	-1323
체의	-1324
주는	-1325
▁휴	-1326
▁개의	-1327
▁잉	-1328
상으로	-1329
▁하였	-1330
▁s	-1331
.1	-1332
um	-1333
▁퇴	-1334
이를	-1335
정한	-1336
▁일반적으로	-1337
학적	-1338
▁푸	-1339
제의	-1340
▁샤	-1341
가와	-1342
▁맥	-1343
장에	-1344
▁웨	-1345
광역	-1346
▁겸	-1347
▁전문	-1348
하는데	-1349
자와	-1350
▁:	-1351
▁목록	-1352
▁경기도	-1353
ot	-1354
▁189	-1355
▁여기	-1356
▁도쿄	-1357
시마	-1358
ad	-1359
군을	-1360
▁배우이다	-1361
▁인간	-1362
▁연방	-1363
▁그래	-1364
]]	-1365
▁공간	-1366
명은	-1367
이기도	-1368
▁슬	-1369
▁도입	-1370
▁민족	-1371
▁승강	-1372
린다	-1373
▁싸	-1374
▁1,	-1375
▁다이	-1376
▁1990	-1377
▁기관	-1378
중에	-1379
▁애니	-1380
▁종교	-1381
단의	-1382
▁명칭	-1383
▁있을	-1384
▁견	-1385
▁비슷	-1386
▁의한	-1387
▁p	-1388
트를	-1389
▁특별	-1390
▁혹은	-1391
od	-1392
소를	-1393
어가	-1394
장에서	-1395
▁정책	-1396
혔다	-1397
특별	-1398
▁기존	-1399
▁산업	-1400
하였으나	-1401
▁공연	-1402
물을	-1403
▁스위	-1404
역이다	-1405
성은	-1406
▁달리	-1407
▁망	-1408
격을	-1409
ter	-1410
▁혁	-1411
트의	-1412
▁엄	-1413
체를	-1414
▁보통	-1415
카이	-1416
ow	-1417
하지만	-1418
▁작업	-1419
▁[[	-1420
▁월드컵	-1421
▁설명	-1422
201	-1423
▁이끌	-1424
▁지나	-1425
드로	-1426
▁궁	-1427
적을	-1428
▁이때	-1429
니다	-1430
30	-1431
▁위하여	-1432
▁나오	-1433
▁넓	-1434
▁추정	-1435
▁작곡	-1436
▁훈	-1437
독교	-1438
▁야구	-1439
키는	-1440
▁어머니	-1441
▁하며	-1442
▁지배	-1443
▁보호	-1444
일한	-1445
▁현재의	-1446
▁획	-1447
▁될	-1448
어의	-1449
▁사랑	-1450
▁바로	-1451
▁역임	-1452
되었던	-1453
야마	-1454
▁과거	-1455
과는	-1456
▁가수	-1457
▁옮	-1458
▁노선	-1459
리와	-1460
BC	-1461
▁실시	-1462
▁변화	-1463
▁주변	-1464
서를	-1465
id	-1466
스코	-1467
▁경기에서	-1468
▁적용	-1469
▁탐	-1470
▁경찰	-1471
▁국내	-1472
▁탑	-1473
드를	-1474
위로	-1475
▁아버지	-1476
▁받은	-1477
ec	-1478
▁모양	-1479
▁소설	-1480
▁40	-1481
▁뮤	-1482
르게	-1483
트는	-1484
▁있다는	-1485
▁지휘	-1486
▁이것은	-1487
▁2021	-1488
리지	-1489
스에	-1490
▁최대	-1491
▁전라	-1492
무를	-1493
▁흔	-1494
▁되고	-1495
▁행동	-1496
경기	-1497
▁확인	-1498
▁통합	-1499
학과	-1500
가지	-1501
리로	-1502
▁규모	-1503
▁비교	-1504
도에	-1505
▁국가대표	-1506
연구	-1507
피언	-1508
쪽에	-1509
마다	-1510
있는	-1511
▁받았	-1512
▁2001	-1513
메이션	-1514
▁텔레비전	-1515
.2	-1516
▁지지	-1517
▁이적	-1518
시켰다	-1519
동안	-1520
▁보내	-1521
▁득	-1522
▁뉴욕	-1523
▁가족	-1524
▁교황	-1525
명이다	-1526
▁대부분의	-1527
▁없이	-1528
op	-1529
▁캐나다	-1530
▁피해	-1531
▁그를	-1532
쳤다	-1533
▁환경	-1534
의를	-1535
ir	-1536
퓨터	-1537
관은	-1538
60	-1539
▁선정	-1540
▁분야	-1541
▁대체	-1542
▁때문이다	-1543
▁상당	-1544
▁중심으로	-1545
▁열차	-1546
▁기원전	-1547
▁건축	-1548
▁염	-1549
▁차량	-1550
▁윌	-1551
▁먼	-1552
하거나	-1553
▁방향	-1554
▁이상의	-1555
▁가까	-1556
▁주연	-1557
년의	-1558
체가	-1559
정에	-1560
▁감독의	-1561
회는	-1562
18	-1563
사와	-1564
▁우주	-1565
▁스페인	-1566
▁착	-1567
▁담당	-1568
▁언급	-1569
▁멤	-1570
▁너	-1571
호를	-1572
▁밖	-1573
단을	-1574
크로	-1575
방송	-1576
▁떨어	-1577
▁풀	-1578
제는	-1579
▁곧	-1580
▁오늘	-1581
▁기독교	-1582
기관	-1583
했다고	-1584
▁옥	-1585
ag	-1586
▁챔	-1587
▁개념	-1588
드리	-1589
em	-1590
▁숙	-1591
▁FI	-1592
▁태양	-1593
호로	-1594
광역시	-1595
▁실패	-1596
.0	-1597
)·	-1598
▁획득	-1599
▁있지만	-1600
▁올라	-1601
▁자기	-1602
▁1980	-1603
▁어느	-1604
▁자신이	-1605
▁받고	-1606
고등학교	-1607
세는	-1608
▁(19	-1609
▁몽	-1610
▁수는	-1611
▁어린	-1612
▁부르	-1613
▁도로	-1614
자들은	-1615
▁선택	-1616
▁연주	-1617
▁제작된	-1618
▁갑	-1619
류의	-1620
▁찾아	-1621
했을	-1622
이로	-1623
▁TV	-1624
▁세포	-1625
▁방영	-1626
▁애니메이션	-1627
▁이런	-1628
▁되었고	-1629
▁이와	-1630
▁평균	-1631
호는	-1632
ver	-1633
▁낙	-1634
▁멤버	-1635
▁1999	-1636
▁두고	-1637
▁선출	-1638
▁기념	-1639
▁데이터	-1640
▁컴퓨터	-1641
움을	-1642
글랜드	-1643
23	-1644
▁d	-1645
▁늘	-1646
▁Y	-1647
▁부족	-1648
▁조사	-1649
oc	-1650
▁칸	-1651
인으로	-1652
▁클럽	-1653
▁활동을	-1654
th	-1655
당의	-1656
▁최종	-1657
▁챔피언	-1658
▁넣	-1659
▁나가	-1660
▁베이	-1661
▁발매된	-1662
▁언어	-1663
원에	-1664
트리	-1665
인민공화국	-1666
▁속하는	-1667
▁1998	-1668
▁걸쳐	-1669
ia	-1670
▁없었다	-1671
부가	-1672
일에는	-1673
▁사고	-1674
▁그녀는	-1675
▁작가	-1676
단은	-1677
▁흐	-1678
성과	-1679
40	-1680
관을	-1681
▁b	-1682
▁반응	-1683
기와	-1684
ce	-1685
치가	-1686
트남	-1687
▁충청	-1688
종의	-1689
적이	-1690
성에	-1691
80	-1692
▁과학	-1693
▁앤	-1694
▁수록	-1695
▁런	-1696
▁위원	-1697
인이다	-1698
▁거주	-1699
조의	-1700
▁예정	-1701
메달	-1702
겼다	-1703
렇게	-1704
메리카	-1705
▁그들의	-1706
▁효과	-1707
면에	-1708
▁지속	-1709
교육	-1710
심을	-1711
렀다	-1712
15	-1713
계의	-1714
▁더욱	-1715
스카	-1716
▁최근	-1717
상은	-1718
▁입단	-1719
▁이름은	-1720
포츠	-1721
▁잔	-1722
일을	-1723
The	-1724
루스	-1725
▁솔	-1726
으면	-1727
▁지역에	-1728
세가	-1729
시켜	-1730
▁유사	-1731
▁사이의	-1732
ay	-1733
▁동물	-1734
▁다음을	-1735
▁시민	-1736
▁마르	-1737
프로	-1738
구하고	-1739
▁개봉	-1740
▁하나이다	-1741
▁등에	-1742
▁하다	-1743
▁말했다	-1744
하도록	-1745
▁출판	-1746
▁전에	-1747
▁있었던	-1748
▁칭	-1749
화가	-1750
▁땅	-1751
▁있어서	-1752
▁FIFA	-1753
역을	-1754
▁옛	-1755
▁잉글랜드	-1756
im	-1757
▁관할	-1758
난다	-1759
▁불가	-1760
리에서	-1761
▁조건	-1762
▁것이라고	-1763
구에	-1764
널리	-1765
▁윈	-1766
▁결승	-1767
▁에너	-1768
▁최초로	-1769
▁1997	-1770
▁내려	-1771
나무	-1772
이어	-1773
▁국회의	-1774
▁연속	-1775
일본	-1776
▁보인다	-1777
▁예를	-1778
▁정당	-1779
시키는	-1780
▁맺	-1781
▁대하여	-1782
▁소유	-1783
▁액	-1784
▁선언	-1785
▁뛰어	-1786
▁물리	-1787
▁어려	-1788
.3	-1789
▁형식	-1790
▁구간	-1791
▁전기	-1792
세를	-1793
쪽으로는	-1794
▁조지	-1795
한다는	-1796
▁교회	-1797
▁1995	-1798
▁지정되었다	-1799
▁포르	-1800
▁등으로	-1801
▁가리킨다	-1802
스테	-1803
▁표준	-1804
▁폴란드	-1805
▁목표	-1806
개월	-1807
▁포함한	-1808
덜란드	-1809
상에	-1810
▁알려진	-1811
▁1996	-1812
구를	-1813
▁발매되었다	-1814
▁명령	-1815
cm	-1816
▁흑	-1817
▁공산	-1818
▁선발	-1819
▁점령	-1820
▁좋은	-1821
▁자료	-1822
스에서	-1823
이에	-1824
▁예술	-1825
자들이	-1826
체는	-1827
▁이들은	-1828
▁대중	-1829
▁헌법	-1830
▁이해	-1831
명으로	-1832
▁국가대표팀	-1833
소가	-1834
이란	-1835
▁아시아	-1836
16	-1837
학을	-1838
▁엔진	-1839
▁있게	-1840
모토	-1841
지방	-1842
랐다	-1843
▁컨	-1844
▁움	-1845
▁·	-1846
이지만	-1847
▁후반	-1848
▁부문	-1849
동에	-1850
▁정규	-1851
▁불구하고	-1852
.)	-1853
함으로써	-1854
▁1970	-1855
▁제한	-1856
▁덴	-1857
부르크	-1858
스턴	-1859
▁치료	-1860
▁교통	-1861
12	-1862
▁오늘날	-1863
mm	-1864
▁국립	-1865
내는	-1866
▁그들은	-1867
▁맡았다	-1868
▁고대	-1869
▁결합	-1870
▁소비	-1871
▁밝혔다	-1872
▁X	-1873
라도	-1874
라의	-1875
▁분석	-1876
▁사용하는	-1877
》,	-1878
만을	-1879
70	-1880
▁레코	-1881
▁버전	-1882
▁명의	-1883
▁네덜란드	-1884
▁잃	-1885
▁미국에서	-1886
▁이유로	-1887
▁1994	-1888
▁크리스	-1889
▁정신	-1890
▁팬	-1891
만이	-1892
▁거두	-1893
▁깊	-1894
▁모습을	-1895
▁이름으로	-1896
▁제안	-1897
호선	-1898
▁St	-1899
▁밴드	-1900
ul	-1901
▁설계	-1902
일랜드	-1903
▁의미한다	-1904
▁서울특별	-1905
▁징	-1906
중학교	-1907
되었으나	-1908
▁영국의	-1909
▁2022	-1910
▁메이	-1911
정부	-1912
스티	-1913
▁인천	-1914
레일	-1915
▁통과	-1916
되기	-1917
▁공화국	-1918
▁익	-1919
바이	-1920
▁실험	-1921
▁대구	-1922
▁분리	-1923
▁188	-1924
▁1992	-1925
▁믿	-1926
웠다	-1927
▁경험	-1928
▁북한	-1929
사회	-1930
▁겨	-1931
▁흥	-1932
▁시설	-1933
▁km	-1934
년간	-1935
골을	-1936
었으며	-1937
▁은퇴	-1938
▁하나로	-1939
▁승리	-1940
스키	-1941
▁나머	-1942
▁주민	-1943
월에는	-1944
▁프로젝	-1945
월부터	-1946
▁완전히	-1947
스토	-1948
▁정확	-1949
▁돈	-1950
▁웹	-1951
가의	-1952
▁드러	-1953
▁홀	-1954
▁구분	-1955
베이	-1956
▁우리	-1957
▁혈	-1958
주에	-1959
크라	-1960
선거	-1961
▁확장	-1962
▁수준	-1963
▁강화	-1964
▁사상	-1965
▁제조	-1966
▁여겨	-1967
▁휘	-1968
▁끌	-1969
▁베트남	-1970
▁성장	-1971
▁전자	-1972
▁달러	-1973
정이	-1974
▁요시	-1975
▁방문	-1976
▁덕	-1977
학의	-1978
▁왜	-1979
원에서	-1980
▁조약	-1981
금을	-1982
단이	-1983
▁하나의	-1984
지지	-1985
▁크로	-1986
▁페르	-1987
시대	-1988
비를	-1989
지와	-1990
카와	-1991
▁실제	-1992
▁제품	-1993
베르	-1994
배우	-1995
ut	-1996
TV	-1997
▁유래	-1998
▁것에	-1999
▁그런	-2000
▁찬	-2001
▁자치	-2002
나이	-2003
▁기여	-2004
▁쌍	-2005
.4	-2006
-2	-2007
인데	-2008
▁아프리카	-2009
관이	-2010
▁음반이다	-2011
▁발달	-2012
로의	-2013
..	-2014
▁1991	-2015
▁선수로	-2016
▁밤	-2017
지역	-2018
13	-2019
▁가문	-2020
▁하지	-2021
소의	-2022
시는	-2023
▁중에	-2024
▁쓴	-2025
▁이듬	-2026
▁유전	-2027
▁남자	-2028
단에	-2029
▁중요	-2030
▁때까지	-2031
▁그림	-2032
▁아직	-2033
▁비해	-2034
▁지진	-2035
▁현재는	-2036
▁접근	-2037
▁하계	-2038
라스	-2039
▁런던	-2040
ap	-2041
▁소프트	-2042
▁못했다	-2043
▁아마	-2044
▁친구	-2045
▁물질	-2046
들로	-2047
▁헬	-2048
▁핀	-2049
러스	-2050
계에	-2051
▁이곳	-2052
▁널리	-2053
▁1993	-2054
▁영토	-2055
형을	-2056
시코	-2057
직을	-2058
▁면적은	-2059
▁회사	-2060
▁마음	-2061
▁선수이다	-2062
▁하이	-2063
▁비행	-2064
▁사무	-2065
▁언론	-2066
▁1960	-2067
트가	-2068
▁이듬해	-2069
▁마찬	-2070
14	-2071
▁부여	-2072
▁우승을	-2073
▁있도록	-2074
▁알렉	-2075
▁단체	-2076
▁파괴	-2077
▁소재	-2078
▁움직	-2079
치고	-2080
로를	-2081
아의	-2082
라인	-2083
▁요청	-2084
)'	-2085
정의	-2086
▁사진	-2087
사카	-2088
어서	-2089
교회	-2090
소는	-2091
으므로	-2092
▁차례	-2093
",	-2094
▁괴	-2095
li	-2096
▁오래	-2097
▁수용	-2098
르고	-2099
▁주연으로	-2100
르의	-2101
▁나온	-2102
▁세워	-2103
▁육군	-2104
▁씨	-2105
▁멸	-2106
▁외국	-2107
17	-2108
었던	-2109
▁자주	-2110
감을	-2111
▁사람이	-2112
산을	-2113
.6	-2114
▁기록했다	-2115
▁특정	-2116
선에	-2117
가지로	-2118
규모	-2119
▁오스트리아	-2120
들도	-2121
NA	-2122
법을	-2123
▁in	-2124
▁불리	-2125
▁스포츠	-2126
》()	-2127
▁60	-2128
▁록	-2129
▁고등학교	-2130
.7	-2131
-0	-2132
▁이로	-2133
▁서울특별시	-2134
톨릭	-2135
▁위에	-2136
25	-2137
과에	-2138
일의	-2139
▁사람들이	-2140
두고	-2141
주시	-2142
식이	-2143
영화	-2144
▁프랑스의	-2145
▁참여하였다	-2146
▁『	-2147
민주주의	-2148
▁의하여	-2149
▁멀	-2150
▁스튜	-2151
점이	-2152
▁배치	-2153
▁펼	-2154
지에서	-2155
▁정도로	-2156
하의	-2157
가를	-2158
시즌	-2159
▁근처	-2160
▁스웨	-2161
▁경쟁	-2162
▁독일의	-2163
위가	-2164
경을	-2165
▁비롯한	-2166
릭터	-2167
▁바탕	-2168
▁촉	-2169
▁주인	-2170
▁쉽	-2171
▁지상	-2172
▁맨	-2173
드가	-2174
▁짧	-2175
▁지난	-2176
▁존재한다	-2177
▁지역에서	-2178
og	-2179
▁않아	-2180
▁깨	-2181
▁선수권	-2182
위는	-2183
▁공항	-2184
▁브라질	-2185
드에	-2186
▁식민	-2187
▁개혁	-2188
▁오른	-2189
▁1988	-2190
▁/	-2191
▁사라	-2192
▁품	-2193
인과	-2194
업을	-2195
▁복귀	-2196
정은	-2197
물의	-2198
▁남부	-2199
로나	-2200
▁폐지	-2201
불어	-2202
▁추진	-2203
▁정식	-2204
▁과정에서	-2205
▁전해	-2206
▁디자인	-2207
▁등과	-2208
▁해석	-2209
▁연기	-2210
주를	-2211
▁패배	-2212
받았다	-2213
▁작용	-2214
위의	-2215
▁스스로	-2216
▁밝혀	-2217
버스	-2218
▁1989	-2219
ab	-2220
▁서식	-2221
▁생성	-2222
▁해결	-2223
아가	-2224
▁더불어	-2225
▁강력	-2226
▁몬	-2227
구는	-2228
▁주의	-2229
.8	-2230
많은	-2231
장과	-2232
자리	-2233
하라	-2234
거리	-2235
%)	-2236
▁공립	-2237
▁이들	-2238
▁유명한	-2239
▁갖고	-2240
▁스트	-2241
당은	-2242
부로	-2243
▁만나	-2244
▁스웨덴	-2245
▁빛	-2246
▁가르	-2247
24	-2248
▁왕국	-2249
▁자동차	-2250
EFA	-2251
▁아시	-2252
▁습	-2253
디어	-2254
▁단순	-2255
웨어	-2256
▁그대로	-2257
▁비디오	-2258
▁캐릭터	-2259
▁KBS	-2260
▁잇	-2261
▁분포	-2262
▁자리	-2263
▁것이었다	-2264
소년	-2265
ht	-2266
▁바뀌	-2267
▁인터넷	-2268
동을	-2269
이기	-2270
크의	-2271
우는	-2272
▁다카	-2273
▁가져	-2274
▁도착	-2275
▁제국의	-2276
력은	-2277
▁기초	-2278
도와	-2279
선이	-2280
관으로	-2281
지게	-2282
▁사용된다	-2283
신을	-2284
멕시코	-2285
▁사용한다	-2286
▁외교	-2287
▁거부	-2288
▁영어	-2289
되었는데	-2290
회에서	-2291
▁그녀의	-2292
식은	-2293
.9	-2294
졌고	-2295
▁주도	-2296
간다	-2297
레일리아	-2298
▁법률	-2299
되기도	-2300
▁상호	-2301
오는	-2302
▁구성되어	-2303
▁교수	-2304
▁중간	-2305
ard	-2306
▁경우가	-2307
▁꽃	-2308
▁필리	-2309
행을	-2310
▁칠	-2311
구가	-2312
▁프레	-2313
웨이	-2314
▁일어나	-2315
없이	-2316
▁In	-2317
▁알고	-2318
▁이야기	-2319
▁and	-2320
oun	-2321
▁위험	-2322
▁먼저	-2323
▁불리는	-2324
▁이외	-2325
▁않다	-2326
▁제시	-2327
트에서	-2328
▁나머지	-2329
▁부정	-2330
▁UEFA	-2331
▁수많은	-2332
▁초대	-2333
▁스위스	-2334
▁아카	-2335
▁있었고	-2336
낸다	-2337
▁187	-2338
형의	-2339
ie	-2340
회사	-2341
▁캠	-2342
▁비슷한	-2343
▁슈퍼	-2344
▁가능하다	-2345
▁스테	-2346
▁70	-2347
▁마찬가지로	-2348
군과	-2349
하이	-2350
▁관측	-2351
▁불교	-2352
▁겪	-2353
하기로	-2354
▁술	-2355
ess	-2356
▁앙	-2357
▁이주	-2358
▁들어가	-2359
▁황제	-2360
▁초등학교	-2361
기술	-2362
▁윌리	-2363
▁많다	-2364
▁통치	-2365
화국의	-2366
▁가톨릭	-2367
▁시행	-2368
량이	-2369
지션	-2370
▁보다	-2371
▁투표	-2372
▁훈련	-2373
▁여름	-2374
철도	-2375
▁야마	-2376
▁팀의	-2377
▁다르	-2378
▁그린	-2379
▁동맹	-2380
▁뇌	-2381
나가	-2382
디아	-2383
자에	-2384
주로	-2385
ine	-2386
▁해안	-2387
오카	-2388
▁노르	-2389
화된	-2390
했다는	-2391
▁대사	-2392
정보	-2393
미터	-2394
▁묘사	-2395
▁의원	-2396
▁중단	-2397
한다고	-2398
▁목적으로	-2399
자이다	-2400
▁반란	-2401
11	-2402
▁지역을	-2403
트워	-2404
지털	-2405
▁이사	-2406
▁통일	-2407
48	-2408
▁여기서	-2409
▁The	-2410
티아	-2411
▁삶	-2412
▁표시	-2413
아시아	-2414
▁라디오	-2415
▁만에	-2416
▁바르	-2417
ne	-2418
만의	-2419
고를	-2420
▁것과	-2421
▁186	-2422
▁상대로	-2423
▁살아	-2424
▁결성	-2425
▁집합	-2426
▁시기	-2427
▁1950	-2428
▁사용할	-2429
▁빅	-2430
▁감소	-2431
량을	-2432
촬영	-2433
수한	-2434
전의	-2435
▁놀	-2436
선은	-2437
부에서	-2438
▁벤	-2439
▁조각	-2440
▁북쪽	-2441
▁출생	-2442
▁흡	-2443
▁오브	-2444
90	-2445
▁체포	-2446
▁임시	-2447
년을	-2448
전이	-2449
▁남쪽	-2450
조는	-2451
▁다만	-2452
▁달성	-2453
▁아무	-2454
▁궤	-2455
▁히로	-2456
▁포르투	-2457
▁시도	-2458
▁있으나	-2459
▁오스트레일리아	-2460
식의	-2461
였으며	-2462
▁의하면	-2463
▁해당한다	-2464
▁상징	-2465
▁센터	-2466
▁대응	-2467
라우	-2468
.(	-2469
▁이스	-2470
▁1987	-2471
인들이	-2472
▁파견	-2473
▁천황	-2474
과학	-2475
았고	-2476
▁근거	-2477
하였는데	-2478
▁준비	-2479
▁가정	-2480
▁떨어진	-2481
▁경영	-2482
▁끝에	-2483
▁유니	-2484
▁캘	-2485
▁개통	-2486
▁때는	-2487
▁관련된	-2488
▁바꾸	-2489
▁발행	-2490
▁형태로	-2491
▁삼성	-2492
하다가	-2493
▁가능한	-2494
▁활용	-2495
ion	-2496
회가	-2497
▁아일랜드	-2498
▁보유	-2499
▁1986	-2500
종이다	-2501
▁광주	-2502
되었지만	-2503
▁촌	-2504
▁나무	-2505
▁지냈다	-2506
시를	-2507
▁십	-2508
▁억	-2509
▁정부는	-2510
센터	-2511
▁간의	-2512
▁등록	-2513
▁유대	-2514
였고	-2515
▁w	-2516
인트	-2517
▁베르	-2518
35	-2519
크라이나	-2520
▁벽	-2521
▁공작	-2522
전은	-2523
어나	-2524
▁서비스	-2525
회에	-2526
함을	-2527
▁붕	-2528
▁번역	-2529
▁몇몇	-2530
▁방어	-2531
▁있기	-2532
ang	-2533
속도로	-2534
▁1945	-2535
어졌다	-2536
▁80	-2537
▁처리	-2538
▁멕시코	-2539
▁곤	-2540
▁유로	-2541
▁강원	-2542
▁일을	-2543
▁엘리	-2544
▁체결	-2545
ity	-2546
▁재판	-2547
▁1984	-2548
▁좋아	-2549
▁숨	-2550
▁윌리엄	-2551
te	-2552
▁유일한	-2553
▁종료	-2554
▁둔	-2555
▁디지털	-2556
"(	-2557
▁낳	-2558
▁시험	-2559
▁회의	-2560
▁녹음	-2561
▁다루	-2562
▁이루어진	-2563
▁따른	-2564
가로	-2565
평양	-2566
화의	-2567
▁합류	-2568
▁성립	-2569
▁2,	-2570
▁귀족	-2571
인지	-2572
▁안정	-2573
점으로	-2574
▁바다	-2575
▁타이틀	-2576
▁홍콩	-2577
▁위해서	-2578
▁반면	-2579
▁멜	-2580
니는	-2581
ak	-2582
▁논란	-2583
프는	-2584
▁지하철	-2585
치로	-2586
▁이렇게	-2587
▁일제	-2588
대와	-2589
▁직후	-2590
면을	-2591
▁이름이	-2592
▁연극	-2593
나의	-2594
성으로	-2595
부와	-2596
▁Ch	-2597
도우	-2598
▁떠나	-2599
▁규정	-2600
▁금지	-2601
▁르	-2602
▁대표적인	-2603
▁후쿠	-2604
▁대해서	-2605
▁촬영	-2606
▁문서	-2607
▁이슬	-2608
▁싶	-2609
시가	-2610
사에서	-2611
▁정착	-2612
▁앞두고	-2613
력의	-2614
▁로스	-2615
▁혐	-2616
▁낮은	-2617
▁제작에	-2618
▁살해	-2619
▁파이	-2620
▁시작하였다	-2621
리포	-2622
▁중에서	-2623
트에	-2624
▁카를	-2625
메달을	-2626
▁국회의원	-2627
▁완성	-2628
▁나타나	-2629
▁조선민주주의	-2630
음이의	-2631
▁에이	-2632
▁지적	-2633
▁하루	-2634
▁동생	-2635
▁얼마	-2636
▁보존	-2637
▁제기	-2638
▁여객	-2639
▁주인공	-2640
버트	-2641
▁전달	-2642
▁있지	-2643
물이	-2644
▁1985	-2645
▁뮤직	-2646
▁제주	-2647
러운	-2648
▁부른다	-2649
▁여전히	-2650
▁값	-2651
▁스튜디오	-2652
▁못한	-2653
전한	-2654
▁꾸	-2655
▁전환	-2656
est	-2657
▁즉위	-2658
▁계열	-2659
피아	-2660
ph	-2661
▁미사	-2662
으면서	-2663
국이	-2664
량은	-2665
▁관계를	-2666
▁우크라이나	-2667
▁아내	-2668
▁내각	-2669
▁중국의	-2670
▁만들었다	-2671
▁문학	-2672
▁승강장	-2673
▁제거	-2674
역으로	-2675
세포	-2676
조를	-2677
트라	-2678
▁당선	-2679
▁국왕	-2680
해졌다	-2681
▁보여주	-2682
(200	-2683
치의	-2684
▁적이	-2685
▁정치적	-2686
▁강한	-2687
롭게	-2688
체로	-2689
▁인근	-2690
▁동쪽	-2691
▁혁명	-2692
▁수비	-2693
임스	-2694
▁보수	-2695
사이	-2696
사업	-2697
▁제목	-2698
▁해외	-2699
▁취임	-2700
국은	-2701
ob	-2702
▁이집	-2703
ist	-2704
로가	-2705
▁공급	-2706
▁을	-2707
▁사이에서	-2708
안을	-2709
▁필요한	-2710
와는	-2711
ers	-2712
계가	-2713
▁폰	-2714
▁안에	-2715
가이다	-2716
▁소개	-2717
▁대해서는	-2718
▁사용하여	-2719
인들은	-2720
▁썼	-2721
연합	-2722
▁그렇	-2723
▁일어난	-2724
동음이의	-2725
월까지	-2726
▁젊	-2727
당이	-2728
▁경기를	-2729
▁종합	-2730
소에	-2731
▁벗	-2732
▁35	-2733
▁위치해	-2734
자들의	-2735
시키고	-2736
▁n	-2737
▁계승	-2738
▁인식	-2739
▁주목	-2740
▁대륙	-2741
▁사람은	-2742
)"	-2743
▁문제를	-2744
요일	-2745
_3	-2746
▁남성	-2747
▁예선	-2748
헝가	-2749
크는	-2750
26	-2751
▁a	-2752
▁한국의	-2753
▁의견	-2754
▁충돌	-2755
▁1982	-2756
86	-2757
단으로	-2758
▁굴	-2759
▁관광	-2760
▁쌓	-2761
▁부모	-2762
▁표기	-2763
하에	-2764
▁나중에	-2765
▁스코	-2766
▁곳에	-2767
과를	-2768
▁포르투갈	-2769
준다	-2770
니스	-2771
려고	-2772
시킨	-2773
력으로	-2774
▁종류	-2775
학생	-2776
작용	-2777
▁가까운	-2778
▁네트워	-2779
27	-2780
▁밑	-2781
조선	-2782
▁발사	-2783
워드	-2784
▁펜	-2785
관의	-2786
▁것도	-2787
▁왼	-2788
기업	-2789
▁류	-2790
all	-2791
▁승격	-2792
▁이래	-2793
프가	-2794
년대에	-2795
▁읽	-2796
▁본래	-2797
▁꼬	-2798
▁최소	-2799
▁못하고	-2800
메이	-2801
▁신문	-2802
▁프로듀	-2803
주교	-2804
▁너무	-2805
▁1983	-2806
▁근무	-2807
▁알렉산	-2808
▁전략	-2809
▁즐	-2810
▁물론	-2811
되자	-2812
▁집중	-2813
▁옮겨	-2814
▁오후	-2815
45	-2816
▁문제가	-2817
▁사망하였다	-2818
▁에피	-2819
세에	-2820
년과	-2821
적이고	-2822
▁아니다	-2823
를린	-2824
▁기후	-2825
▁생물	-2826
▁중의	-2827
수이다	-2828
▁상업	-2829
▁미래	-2830
로스	-2831
ell	-2832
▁신경	-2833
▁허용	-2834
리히	-2835
▁이슬람	-2836
▁포지션	-2837
89	-2838
▁아우	-2839
권의	-2840
▁올랐다	-2841
▁평화	-2842
백질	-2843
▁오르	-2844
▁실제로	-2845
▁나누	-2846
리어	-2847
시로	-2848
적으로는	-2849
▁둘러	-2850
▁서쪽	-2851
▁조성	-2852
▁인한	-2853
나라의	-2854
▁범죄	-2855
즈의	-2856
▁연장	-2857
▁대회에서	-2858
▁종종	-2859
▁종목	-2860
▁튀	-2861
▁북부	-2862
▁빨	-2863
▁듣	-2864
로운	-2865
▁가는	-2866
▁스토	-2867
▁사용되는	-2868
▁죄	-2869
▁지명	-2870
라노	-2871
▁명예	-2872
▁강조	-2873
▁몽골	-2874
▁주었다	-2875
▁인민	-2876
▁케이	-2877
리스트	-2878
계는	-2879
▁피아	-2880
점에서	-2881
했기	-2882
▁감염	-2883
▁관찰	-2884
로로	-2885
분을	-2886
▁베네	-2887
ub	-2888
내고	-2889
▁발표했다	-2890
▁수가	-2891
▁이번	-2892
art	-2893
▁납	-2894
▁간주	-2895
▁아키	-2896
qu	-2897
▁미술	-2898
족의	-2899
▁보이	-2900
그룹	-2901
▁장애	-2902
산의	-2903
▁제도	-2904
▁합병	-2905
만에	-2906
▁뒤에	-2907
▁말을	-2908
▁가입	-2909
상에서	-2910
량의	-2911
분에	-2912
▁최고의	-2913
차를	-2914
▁왔다	-2915
▁이용하여	-2916
승을	-2917
▁경우에는	-2918
은행	-2919
▁배경	-2920
▁정리	-2921
▁전반	-2922
▁델	-2923
▁척	-2924
▁구단	-2925
▁무역	-2926
▁출연하였고	-2927
▁경상북도	-2928
가가	-2929
▁바탕으로	-2930
▁컬	-2931
▁일반적인	-2932
▁건너	-2933
▁경상남도	-2934
세이	-2935
▁사실을	-2936
▁넘어	-2937
▁전시	-2938
▁던	-2939
CA	-2940
▁빼	-2941
-3	-2942
tic	-2943
▁이후에	-2944
당을	-2945
▁기록을	-2946
▁만화	-2947
론을	-2948
라엘	-2949
▁해군	-2950
체에	-2951
28	-2952
▁이루어져	-2953
▁오사카	-2954
our	-2955
▁비밀	-2956
석을	-2957
▁위의	-2958
▁작성	-2959
▁마이크로	-2960
▁동료	-2961
▁de	-2962
▁게이	-2963
▁1979	-2964
▁만들어진	-2965
▁사회적	-2966
▁중화인민공화국	-2967
▁저항	-2968
▁각종	-2969
역에서	-2970
관에	-2971
',	-2972
▁셀	-2973
▁남북	-2974
▁하기	-2975
▁뒷	-2976
테인	-2977
▁II	-2978
해를	-2979
▁헨	-2980
지도	-2981
▁기존의	-2982
▁의사	-2983
졌으며	-2984
▁건강	-2985
▁내부	-2986
▁옆	-2987
▁기능을	-2988
드와	-2989
계에서	-2990
▁측정	-2991
▁위치하고	-2992
▁편집	-2993
▁위협	-2994
▁통하여	-2995
▁계산	-2996
조가	-2997
신의	-2998
다이	-2999
세기에	-3000
상과	-3001
▁출신의	-3002
리포니아	-3003
▁1981	-3004
▁그것은	-3005
▁불린다	-3006
▁?	-3007
▁정부의	-3008
▁혜	-3009
고로	-3010
▁뿐만	-3011
소로	-3012
문화재	-3013
▁외에도	-3014
사키	-3015
서로	-3016
se	-3017
▁g	-3018
▁무렵	-3019
레이션	-3020
▁만드는	-3021
▁받아들	-3022
▁그곳	-3023
▁부근	-3024
▁사람들은	-3025
▁마련	-3026
br	-3027
▁윈도우	-3028
용으로	-3029
▁그해	-3030
▁실행	-3031
▁채널	-3032
▁시기에	-3033
▁1972	-3034
▁제외한	-3035
파의	-3036
티브	-3037
▁충분	-3038
종이	-3039
보다는	-3040
▁사회주의	-3041
▁샌	-3042
▁농업	-3043
▁시대의	-3044
자에게	-3045
64	-3046
권이	-3047
▁90	-3048
29	-3049
▁항상	-3050
라고도	-3051
▁맹	-3052
▁구조를	-3053
▁갖추	-3054
▁오스	-3055
▁채택	-3056
▁성격	-3057
▁민간	-3058
▁증거	-3059
▁국방	-3060
▁사람을	-3061
▁년	-3062
미디	-3063
ong	-3064
▁계약을	-3065
▁MBC	-3066
비가	-3067
▁시작되었다	-3068
▁고양	-3069
일은	-3070
▁확대	-3071
▁끼	-3072
장이다	-3073
문학	-3074
▁유형	-3075
산으로	-3076
▁성우	-3077
역은	-3078
▁블랙	-3079
생활	-3080
▁적극	-3081
원과	-3082
▁불러	-3083
▁주는	-3084
85	-3085
▁노력	-3086
▁재직	-3087
개를	-3088
▁요리	-3089
전쟁	-3090
▁입학	-3091
사인	-3092
주가	-3093
uc	-3094
▁확보	-3095
모리	-3096
▁주장했다	-3097
트와	-3098
▁사령	-3099
문에	-3100
기고	-3101
역에	-3102
관리	-3103
▁뒤를	-3104
▁만약	-3105
▁남동	-3106
▁그려	-3107
▁점차	-3108
왕의	-3109
▁붕괴	-3110
점에	-3111
▁출발	-3112
▁되었으며	-3113
▁1973	-3114
물로	-3115
▁침공	-3116
▁이스라엘	-3117
화에	-3118
▁그래서	-3119
▁생활을	-3120
▁객	-3121
▁유리	-3122
47	-3123
▁젊은	-3124
▁일이	-3125
▁쉽게	-3126
▁500	-3127
호가	-3128
▁나카	-3129
▁집단	-3130
사우	-3131
▁에드	-3132
▁라이브	-3133
▁제정	-3134
▁균	-3135
니어	-3136
▁전투에서	-3137
끄는	-3138
▁유엔	-3139
실을	-3140
▁세르	-3141
av	-3142
▁32	-3143
▁남편	-3144
라비아	-3145
로도	-3146
▁있었지만	-3147
▁관심을	-3148
▁찰	-3149
▁판단	-3150
▁사례	-3151
▁방식으로	-3152
공항	-3153
ran	-3154
▁흰	-3155
▁강력한	-3156
▁매년	-3157
하려는	-3158
▁끊	-3159
▁바람	-3160
이라고도	-3161
해의	-3162
도시	-3163
미널	-3164
▁교체	-3165
▁데이비	-3166
▁옹	-3167
▁다섯	-3168
▁신설	-3169
▁동일	-3170
▁동부	-3171
았으며	-3172
까지의	-3173
라운드	-3174
▁이전에	-3175
▁엑	-3176
▁보도	-3177
▁단백질	-3178
▁친일	-3179
습니다	-3180
데미	-3181
ST	-3182
리기	-3183
▁장기	-3184
▁헝가	-3185
▁45	-3186
타이	-3187
▁승리를	-3188
ik	-3189
▁내에서	-3190
▁수입	-3191
▁베를린	-3192
▁1974	-3193
▁캘리포니아	-3194
▁잭	-3195
교의	-3196
▁&	-3197
▁안전	-3198
▁설치되었던	-3199
▁여행	-3200
도르	-3201
산업	-3202
▁인디	-3203
이던	-3204
▁인수	-3205
▁책임	-3206
경제	-3207
키아	-3208
대에서	-3209
▁차지했다	-3210
▁화학	-3211
비는	-3212
▁겨울	-3213
▁정보를	-3214
75	-3215
▁동계	-3216
65	-3217
學校	-3218
밖에	-3219
92	-3220
▁모스크	-3221
▁유일	-3222
▁마사	-3223
▁도시로	-3224
테인먼	-3225
▁자리를	-3226
▁보면	-3227
▁쓰인다	-3228
개발	-3229
▁대규모	-3230
98	-3231
▁에피소	-3232
▁공공	-3233
▁서부	-3234
▁전라남도	-3235
하다고	-3236
▁아나	-3237
▁정상	-3238
▁이란	-3239
▁v	-3240
▁탑재	-3241
▁핀란드	-3242
...	-3243
▁자본	-3244
▁1976	-3245
▁1978	-3246
포르	-3247
▁수립	-3248
력과	-3249
▁공격을	-3250
▁원자	-3251
네시아	-3252
이었고	-3253
▁자신을	-3254
▁연맹	-3255
▁e	-3256
▁회복	-3257
났으며	-3258
의로	-3259
명한	-3260
▁필리핀	-3261
▁등에서	-3262
▁제임스	-3263
터테인먼	-3264
력에	-3265
FC	-3266
계로	-3267
▁구축	-3268
시오	-3269
▁태어난	-3270
▁경향	-3271
▁Z	-3272
바르	-3273
▁에스	-3274
▁1975	-3275
민족	-3276
사령	-3277
▁등은	-3278
▁플랫	-3279
▁사용한	-3280
▁비율	-3281
kg	-3282
화는	-3283
로서의	-3284
▁라틴	-3285
ge	-3286
법원	-3287
▁냉	-3288
▁조정	-3289
선에서	-3290
▁덴마	-3291
▁1968	-3292
▁쪽	-3293
▁어떻	-3294
▁콩	-3295
르타	-3296
▁신라	-3297
보드	-3298
▁경우도	-3299
▁구성된	-3300
▁불과	-3301
동차	-3302
37	-3303
▁루이	-3304
▁수정	-3305
▁얼굴	-3306
▁블루	-3307
어도	-3308
▁185	-3309
▁쇠	-3310
▁아랍	-3311
▁회원	-3312
36	-3313
음악	-3314
▁마리아	-3315
일러	-3316
▁떨어져	-3317
▁측면	-3318
▁파리	-3319
▁1971	-3320
ip	-3321
리트	-3322
95	-3323
국을	-3324
유럽	-3325
▁개선	-3326
for	-3327
▁변호	-3328
▁않을	-3329
전으로	-3330
▁밖에	-3331
▁받는	-3332
▁과정을	-3333
▁해체	-3334
▁높이	-3335
▁180	-3336
프의	-3337
▁시장	-3338
스케	-3339
▁텍	-3340
적이다	-3341
▁사용되었다	-3342
▁왔	-3343
▁전개	-3344
▁전사	-3345
당한	-3346
리학	-3347
▁지역은	-3348
▁이끄는	-3349
문이	-3350
래프트	-3351
)》	-3352
자들을	-3353
▁섭	-3354
설을	-3355
에게는	-3356
▁복잡	-3357
▁알아	-3358
▁영화배우	-3359
▁1969	-3360
▁당시의	-3361
진을	-3362
ly	-3363
▁수학	-3364
신이	-3365
되었을	-3366
▁네트워크	-3367
틀랜드	-3368
87	-3369
당에	-3370
▁한다고	-3371
▁비용	-3372
단체	-3373
구로	-3374
'(	-3375
학년	-3376
었는데	-3377
▁봄	-3378
▁가격	-3379
▁어떻게	-3380
▁인간의	-3381
▁카메	-3382
▁포지션은	-3383
▁공유	-3384
질을	-3385
▁도움을	-3386
46	-3387
▁태풍	-3388
티나	-3389
▁보이는	-3390
ice	-3391
▁흘	-3392
셔널	-3393
▁북서	-3394
▁길이	-3395
ry	-3396
%,	-3397
▁나폴	-3398
▁링	-3399
▁대형	-3400
▁하자	-3401
드에서	-3402
▁태평양	-3403
▁훨	-3404
▁다음은	-3405
▁한다는	-3406
▁대상	-3407
▁유도	-3408
대전	-3409
▁특수	-3410
▁시대에	-3411
▁대상으로	-3412
▁사후	-3413
▁기획	-3414
▁중학교	-3415
▁설정	-3416
▁훨씬	-3417
▁숲	-3418
▁기억	-3419
약을	-3420
소에서	-3421
세대	-3422
▁임명되었다	-3423
종은	-3424
▁1920	-3425
▁개정	-3426
▁기계	-3427
인에	-3428
▁가로	-3429
▁고전	-3430
까지는	-3431
▁비교적	-3432
려는	-3433
▁힘을	-3434
▁협력	-3435
나미	-3436
슈타	-3437
▁쉬	-3438
▁기반으로	-3439
한국	-3440
▁잠시	-3441
▁중반	-3442
어와	-3443
▁검은	-3444
▁개편	-3445
▁원칙	-3446
▁은행	-3447
▁코미디	-3448
제에	-3449
하고자	-3450
▁인하여	-3451
▁재정	-3452
싱턴	-3453
오프	-3454
류를	-3455
받아	-3456
시와	-3457
▁시청	-3458
▁소프트웨어	-3459
▁1930	-3460
▁득점	-3461
▁폭발	-3462
▁이승	-3463
▁만족	-3464
▁에너지	-3465
▁울산	-3466
붉은	-3467
식으로	-3468
▁이것이	-3469
▁식물	-3470
아이	-3471
▁초반	-3472
▁사람의	-3473
하나	-3474
▁촌이다	-3475
라가	-3476
▁1963	-3477
▁짧은	-3478
▁셰	-3479
▁고구	-3480
데스	-3481
▁세운	-3482
다른	-3483
▁고용	-3484
(201	-3485
▁말이다	-3486
시대의	-3487
▁해방	-3488
▁저장	-3489
베르크	-3490
▁좀	-3491
인들의	-3492
▁형태의	-3493
면의	-3494
▁개봉한	-3495
▁털	-3496
후의	-3497
▁자체	-3498
▁춘	-3499
▁수출	-3500
▁마드리	-3501
▁가리키는	-3502
43	-3503
▁대립	-3504
었지만	-3505
도에서	-3506
▁동일한	-3507
▁하게	-3508
▁하면서	-3509
▁1977	-3510
▁아름	-3511
▁플랫폼	-3512
▁마쓰	-3513
▁꿈	-3514
▁도서	-3515
▁토론	-3516
분의	-3517
▁갖춘	-3518
▁없어	-3519
▁편입	-3520
다운	-3521
▁인기를	-3522
▁짓	-3523
▁전차	-3524
▁참석	-3525
▁1940	-3526
▁애플	-3527
품을	-3528
▁파일	-3529
슨은	-3530
▁핵심	-3531
▁h	-3532
▁플로	-3533
번의	-3534
리노	-3535
무원	-3536
,5	-3537
▁통신	-3538
▁가능성이	-3539
▁팀은	-3540
▁역사상	-3541
역의	-3542
▁메이저	-3543
SA	-3544
▁박물	-3545
▁죽음	-3546
▁1948	-3547
▁있었으며	-3548
▁북동	-3549
▁열대	-3550
▁증명	-3551
▁설치되어	-3552
ant	-3553
▁트리	-3554
▁발생한	-3555
자치	-3556
▁버스	-3557
▁브랜드	-3558
▁나오는	-3559
ore	-3560
▁불가능	-3561
▁통한	-3562
▁뛰어난	-3563
▁의해서	-3564
▁죽은	-3565
우리	-3566
구와	-3567
▁33	-3568
세계	-3569
키스탄	-3570
▁아카데미	-3571
라크	-3572
▁장착	-3573
▁둥	-3574
▁잎	-3575
▁후손	-3576
료를	-3577
▁인사	-3578
ber	-3579
▁1964	-3580
브리	-3581
시킬	-3582
▁아르헨	-3583
▁경기에	-3584
마이	-3585
▁세이	-3586
▁사실상	-3587
▁시내	-3588
▁강원도	-3589
형이	-3590
▁클래	-3591
▁심각	-3592
▁본선	-3593
▁예상	-3594
▁잘못	-3595
ud	-3596
49	-3597
▁300	-3598
▁귀국	-3599
지기	-3600
▁구체	-3601
하려고	-3602
대회	-3603
었으나	-3604
▁카이	-3605
▁속에서	-3606
▁외에	-3607
▁중화민	-3608
▁속에	-3609
▁했지만	-3610
▁묻	-3611
▁박사	-3612
▁모스크바	-3613
마스	-3614
▁우선	-3615
▁고등	-3616
▁나뉘	-3617
▁홈런	-3618
▁	-3619
이	-3620
다	-3621
.	-3622
에	-3623
의	-3624
는	-3625
로	-3626
,	-3627
하	-3628
1	-3629
을	-3630
가	-3631
지	-3632
고	-3633
서	-3634
한	-3635
은	-3636
0	-3637
기	-3638
2	-3639
으	-3640
)	-3641
(	-3642
사	-3643
리	-3644
시	-3645
대	-3646
스	-3647
년	-3648
를	-3649
인	-3650
도	-3651
아	-3652
일	-3653
9	-3654
자	-3655
어	-3656
라	-3657
수	-3658
있	-3659
나	-3660
부	-3661
그	-3662
전	-3663
되	-3664
정	-3665
국	-3666
과	-3667
해	-3668
었	-3669
주	-3670
제	-3671
들	-3672
e	-3673
3	-3674
성	-3675
구	-3676
장	-3677
적	-3678
했	-3679
여	-3680
상	-3681
a	-3682
동	-3683
5	-3684
월	-3685
8	-3686
와	-3687
위	-3688
4	-3689
원	-3690
트	-3691
o	-3692
게	-3693
선	-3694
마	-3695
공	-3696
였	-3697
6	-3698
드	-3699
보	-3700
만	-3701
7	-3702
중	-3703
며	-3704
i	-3705
r	-3706
조	-3707
화	-3708
우	-3709
미	-3710
경	-3711
소	-3712
유	-3713
세	-3714
비	-3715
n	-3716
학	-3717
교	-3718
오	-3719
르	-3720
신	-3721
치	-3722
명	-3723
개	-3724
문	-3725
연	-3726
t	-3727
계	-3728
역	-3729
후	-3730
된	-3731
회	-3732
"	-3733
면	-3734
관	-3735
것	-3736
영	-3737
진	-3738
모	-3739
터	-3740
등	-3741
용	-3742
발	-3743
프	-3744
l	-3745
음	-3746
군	-3747
작	-3748
러	-3749
당	-3750
타	-3751
s	-3752
무	-3753
니	-3754
산	-3755
m	-3756
재	-3757
레	-3758
방	-3759
단	-3760
데	-3761
거	-3762
민	-3763
카	-3764
반	-3765
통	-3766
간	-3767
분	-3768
바	-3769
생	-3770
크	-3771
포	-3772
체	-3773
안	-3774
차	-3775
행	-3776
내	-3777
u	-3778
노	-3779
현	-3780
호	-3781
식	-3782
운	-3783
본	-3784
할	-3785
파	-3786
출	-3787
물	-3788
'	-3789
요	-3790
남	-3791
종	-3792
양	-3793
때	-3794
S	-3795
임	-3796
속	-3797
두	-3798
야	-3799
실	-3800
-	-3801
c	-3802
토	-3803
함	-3804
던	-3805
C	-3806
A	-3807
결	-3808
루	-3809
설	-3810
형	-3811
코	-3812
표	-3813
키	-3814
강	-3815
히	-3816
려	-3817
h	-3818
각	-3819
d	-3820
디	-3821
독	-3822
초	-3823
배	-3824
법	-3825
태	-3826
업	-3827
승	-3828
까	-3829
건	-3830
래	-3831
직	-3832
버	-3833
매	-3834
입	-3835
록	-3836
불	-3837
또	-3838
합	-3839
력	-3840
점	-3841
피	-3842
른	-3843
번	-3844
예	-3845
최	-3846
않	-3847
같	-3848
았	-3849
받	-3850
약	-3851
베	-3852
티	-3853
T	-3854
메	-3855
M	-3856
권	-3857
브	-3858
《	-3859
》	-3860
더	-3861
천	-3862
감	-3863
말	-3864
B	-3865
알	-3866
심	-3867
판	-3868
왕	-3869
격	-3870
투	-3871
립	-3872
목	-3873
g	-3874
추	-3875
처	-3876
금	-3877
f	-3878
~	-3879
달	-3880
I	-3881
청	-3882
없	-3883
F	-3884
린	-3885
네	-3886
북	-3887
란	-3888
평	-3889
따	-3890
활	-3891
항	-3892
외	-3893
열	-3894
P	-3895
저	-3896
특	-3897
D	-3898
언	-3899
준	-3900
집	-3901
테	-3902
즈	-3903
p	-3904
편	-3905
복	-3906
석	-3907
y	-3908
·	-3909
k	-3910
향	-3911
변	-3912
류	-3913
질	-3914
근	-3915
병	-3916
E	-3917
광	-3918
령	-3919
족	-3920
페	-3921
름	-3922
난	-3923
랑	-3924
람	-3925
급	-3926
존	-3927
올	-3928
총	-3929
황	-3930
쪽	-3931
능	-3932
많	-3933
축	-3934
참	-3935
L	-3936
론	-3937
송	-3938
R	-3939
술	-3940
철	-3941
N	-3942
박	-3943
김	-3944
및	-3945
환	-3946
별	-3947
살	-3948
울	-3949
증	-3950
악	-3951
쿠	-3952
온	-3953
품	-3954
O	-3955
절	-3956
곡	-3957
플	-3958
G	-3959
료	-3960
:	-3961
창	-3962
육	-3963
b	-3964
백	-3965
망	-3966
K	-3967
새	-3968
졌	-3969
확	-3970
든	-3971
필	-3972
애	-3973
께	-3974
머	-3975
H	-3976
쓰	-3977
돌	-3978
량	-3979
순	-3980
케	-3981
글	-3982
져	-3983
탈	-3984
림	-3985
규	-3986
패	-3987
워	-3988
팀	-3989
색	-3990
V	-3991
범	-3992
클	-3993
극	-3994
련	-3995
날	-3996
째	-3997
견	-3998
너	-3999
쟁	-4000
탄	-4001
v	-4002
랜	-4003
친	-4004
막	-4005
삼	-4006
접	-4007
충	-4008
손	-4009
책	-4010
츠	-4011
션	-4012
/	-4013
봉	-4014
완	-4015
퍼	-4016
U	-4017
협	-4018
_	-4019
뒤	-4020
못	-4021
%	-4022
런	-4023
밀	-4024
담	-4025
골	-4026
블	-4027
채	-4028
길	-4029
W	-4030
엔	-4031
측	-4032
녀	-4033
취	-4034
슈	-4035
혼	-4036
누	-4037
습	-4038
험	-4039
럽	-4040
즌	-4041
슬	-4042
w	-4043
커	-4044
암	-4045
갈	-4046
곳	-4047
첫	-4048
뜻	-4049
귀	-4050
났	-4051
겨	-4052
칭	-4053
벌	-4054
찰	-4055
웨	-4056
높	-4057
앙	-4058
효	-4059
침	-4060
뉴	-4061
널	-4062
획	-4063
허	-4064
’	-4065
쳐	-4066
볼	-4067
씨	-4068
착	-4069
‘	-4070
응	-4071
센	-4072
죽	-4073
큰	-4074
락	-4075
득	-4076
례	-4077
징	-4078
폭	-4079
움	-4080
검	-4081
렸	-4082
잡	-4083
J	-4084
헌	-4085
농	-4086
희	-4087
논	-4088
캐	-4089
]	-4090
[	-4091
럼	-4092
틀	-4093
엘	-4094
걸	-4095
폴	-4096
퇴	-4097
섬	-4098
층	-4099
택	-4100
느	-4101
될	-4102
풍	-4103
홍	-4104
싱	-4105
폐	-4106
헤	-4107
왔	-4108
픽	-4109
앞	-4110
끝	-4111
촌	-4112
압	-4113
먼	-4114
줄	-4115
즉	-4116
율	-4117
좌	-4118
념	-4119
맞	-4120
>	-4121
킨	-4122
긴	-4123
찬	-4124
맡	-4125
덕	-4126
〈	-4127
〉	-4128
턴	-4129
<	-4130
혁	-4131
빌	-4132
늘	-4133
윤	-4134
링	-4135
슨	-4136
릭	-4137
염	-4138
델	-4139
램	-4140
익	-4141
잘	-4142
벨	-4143
억	-4144
빈	-4145
갖	-4146
텔	-4147
써	-4148
균	-4149
콘	-4150
얼	-4151
닌	-4152
묘	-4153
렌	-4154
몇	-4155
냈	-4156
칸	-4157
팔	-4158
엄	-4159
맹	-4160
궁	-4161
밝	-4162
쇼	-4163
앨	-4164
맥	-4165
훈	-4166
휘	-4167
컵	-4168
객	-4169
됐	-4170
칼	-4171
얻	-4172
흥	-4173
옥	-4174
숙	-4175
괴	-4176
갔	-4177
푸	-4178
콜	-4179
흐	-4180
넘	-4181
샤	-4182
뷔	-4183
“	-4184
”	-4185
좋	-4186
덴	-4187
X	-4188
므	-4189
템	-4190
몰	-4191
x	-4192
액	-4193
릴	-4194
z	-4195
떠	-4196
룹	-4197
률	-4198
빠	-4199
핵	-4200
찾	-4201
혹	-4202
둘	-4203
붙	-4204
낸	-4205
켰	-4206
몬	-4207
욕	-4208
혀	-4209
뿐	-4210
컴	-4211
굴	-4212
끌	-4213
힘	-4214
죄	-4215
잠	-4216
놓	-4217
Y	-4218
십	-4219
롯	-4220
떨	-4221
벤	-4222
척	-4223
탑	-4224
핀	-4225
싸	-4226
칙	-4227
벽	-4228
갑	-4229
먹	-4230
맨	-4231
략	-4232
졸	-4233
쥐	-4234
몸	-4235
눈	-4236
잉	-4237
녹	-4238
틴	-4239
컬	-4240
밴	-4241
잔	-4242
몽	-4243
렉	-4244
휴	-4245
풀	-4246
끼	-4247
춘	-4248
쳤	-4249
켜	-4250
뮤	-4251
곤	-4252
홈	-4253
칠	-4254
혈	-4255
폰	-4256
밖	-4257
렇	-4258
!	-4259
털	-4260
셀	-4261
뛰	-4262
앤	-4263
텐	-4264
륙	-4265
멸	-4266
솔	-4267
大	-4268
렀	-4269
탁	-4270
톤	-4271
겼	-4272
둥	-4273
혜	-4274
꾸	-4275
탕	-4276
홀	-4277
롤	-4278
돈	-4279
쿄	-4280
혔	-4281
낮	-4282
웠	-4283
딸	-4284
팅	-4285
랐	-4286
냐	-4287
컨	-4288
둔	-4289
」	-4290
「	-4291
넷	-4292
겸	-4293
님	-4294
윈	-4295
탐	-4296
랙	-4297
톨	-4298
촉	-4299
퓨	-4300
킬	-4301
욱	-4302
헨	-4303
?	-4304
펜	-4305
겠	-4306
떤	-4307
콩	-4308
튜	-4309
셔	-4310
낙	-4311
넓	-4312
멘	-4313
겐	-4314
덜	-4315
뇌	-4316
옹	-4317
융	-4318
흔	-4319
렬	-4320
킹	-4321
왜	-4322
젤	-4323
꽃	-4324
섭	-4325
슷	-4326
붕	-4327
=	-4328
놀	-4329
듬	-4330
읍	-4331
닝	-4332
깨	-4333
넣	-4334
金	-4335
헬	-4336
힌	-4337
옮	-4338
롭	-4339
빛	-4340
윌	-4341
쇄	-4342
山	-4343
땅	-4344
젠	-4345
곧	-4346
답	-4347
멤	-4348
딩	-4349
쉬	-4350
룬	-4351
팬	-4352
듀	-4353
흑	-4354
쌍	-4355
큐	-4356
켓	-4357
챔	-4358
즘	-4359
닉	-4360
룡	-4361
짓	-4362
李	-4363
튼	-4364
뢰	-4365
값	-4366
렵	-4367
흡	-4368
學	-4369
밤	-4370
Z	-4371
옛	-4372
랫	-4373
j	-4374
웅	-4375
닥	-4376
랭	-4377
젝	-4378
멜	-4379
릉	-4380
펠	-4381
빙	-4382
ᆞ	-4383
납	-4384
맺	-4385
&	-4386
궤	-4387
웃	-4388
짜	-4389
씩	-4390
깊	-4391
쉽	-4392
롱	-4393
숨	-4394
틱	-4395
섯	-4396
캠	-4397
+	-4398
잃	-4399
듯	-4400
』	-4401
『	-4402
멀	-4403
핑	-4404
밍	-4405
웹	-4406
셰	-4407
뷰	-4408
꼬	-4409
믿	-4410
즐	-4411
잇	-4412
숭	-4413
쓴	-4414
끄	-4415
찍	-4416
뜨	-4417
텍	-4418
;	-4419
Q	-4420
中	-4421
큼	-4422
文	-4423
짐	-4424
빅	-4425
王	-4426
州	-4427
틸	-4428
폼	-4429
덤	-4430
빨	-4431
國	-4432
돼	-4433
짧	-4434
멕	-4435
펼	-4436
롬	-4437
엽	-4438
잎	-4439
쇠	-4440
뀌	-4441
딘	-4442
힐	-4443
켄	-4444
곱	-4445
삭	-4446
럭	-4447
q	-4448
子	-4449
켈	-4450
튀	-4451
럴	-4452
캘	-4453
랍	-4454
릿	-4455
혐	-4456
첨	-4457
겪	-4458
촬	-4459
닐	-4460
삶	-4461
썼	-4462
|	-4463
랄	-4464
낭	-4465
얀	-4466
콤	-4467
–	-4468
컷	-4469
싶	-4470
벗	-4471
밑	-4472
믹	-4473
됨	-4474
헝	-4475
낳	-4476
東	-4477
옆	-4478
城	-4479
三	-4480
젊	-4481
냥	-4482
꿈	-4483
톱	-4484
흘	-4485
人	-4486
곽	-4487
첩	-4488
셜	-4489
쌓	-4490
校	-4491
엑	-4492
道	-4493
읽	-4494
왼	-4495
옷	-4496
룩	-4497
安	-4498
듣	-4499
빼	-4500
뉘	-4501
퀴	-4502
닛	-4503
냉	-4504
氏	-4505
°	-4506
南	-4507
高	-4508
잭	-4509
샌	-4510
벡	-4511
픈	-4512
뒷	-4513
엇	-4514
븐	-4515
天	-4516
봄	-4517
公	-4518
숲	-4519
흰	-4520
씬	-4521
뱅	-4522
띠	-4523
낼	-4524
섰	-4525
셋	-4526
뼈	-4527
쿨	-4528
슴	-4529
캄	-4530
事	-4531
넬	-4532
平	-4533
뤼	-4534
法	-4535
괄	-4536
묵	-4537
끊	-4538
벼	-4539
덮	-4540
댄	-4541
팽	-4542
寺	-4543
・	-4544
書	-4545
앗	-4546
좀	-4547
뿌	-4548
뤄	-4549
떻	-4550
붉	-4551
첼	-4552
뱀	-4553
둑	-4554
맛	-4555
숫	-4556
宗	-4557
é	-4558
川	-4559
톰	-4560
軍	-4561
샘	-4562
팩	-4563
훨	-4564
一	-4565
묻	-4566
찌	-4567
元	-4568
웰	-4569
正	-4570
義	-4571
륜	-4572
짝	-4573
캔	-4574
앵	-4575
춤	-4576
렐	-4577
렴	-4578
쓸	-4579
녕	-4580
엠	-4581
밥	-4582
덩	-4583
늄	-4584
셈	-4585
늬	-4586
院	-4587
탱	-4588
봇	-4589
팝	-4590
長	-4591
쫓	-4592
겔	-4593
꺼	-4594
쾌	-4595
府	-4596
꼽	-4597
닫	-4598
흉	-4599
늦	-4600
깔	-4601
明	-4602
∼	-4603
렘	-4604
룸	-4605
횡	-4606
成	-4607
海	-4608
石	-4609
멍	-4610
꼭	-4611
랩	-4612
끈	-4613
륨	-4614
뽑	-4615
앉	-4616
딜	-4617
옌	-4618
끔	-4619
上	-4620
좁	-4621
太	-4622
西	-4623
퀘	-4624
갤	-4625
陽	-4626
펙	-4627
룰	-4628
田	-4629
훗	-4630
君	-4631
춰	-4632
꾼	-4633
햄	-4634
光	-4635
原	-4636
行	-4637
뚜	-4638
家	-4639
깃	-4640
地	-4641
긍	-4642
使	-4643
會	-4644
툰	-4645
德	-4646
北	-4647
륭	-4648
첸	-4649
本	-4650
윗	-4651
빗	-4652
郡	-4653
뮌	-4654
탠	-4655
武	-4656
部	-4657
덧	-4658
日	-4659
딕	-4660
世	-4661
퀸	-4662
新	-4663
꺾	-4664
神	-4665
슐	-4666
村	-4667
삽	-4668
넨	-4669
셉	-4670
쿼	-4671
主	-4672
킴	-4673
홋	-4674
水	-4675
都	-4676
듭	-4677
門	-4678
싼	-4679
生	-4680
а	-4681
윙	-4682
궐	-4683
펴	-4684
쌀	-4685
렛	-4686
펄	-4687
펑	-4688
韓	-4689
섞	-4690
녔	-4691
묶	-4692
經	-4693
政	-4694
겹	-4695
훌	-4696
仁	-4697
等	-4698
눌	-4699
녁	-4700
縣	-4701
꼴	-4702
돔	-4703
섹	-4704
낌	-4705
無	-4706
깥	-4707
띄	-4708
넌	-4709
엉	-4710
뉜	-4711
官	-4712
之	-4713
펀	-4714
司	-4715
돕	-4716
龍	-4717
×	-4718
뿔	-4719
곰	-4720
넥	-4721
툴	-4722
里	-4723
不	-4724
뇨	-4725
핸	-4726
朴	-4727
*	-4728
갱	-4729
랴	-4730
밭	-4731
똑	-4732
콰	-4733
빵	-4734
の	-4735
興	-4736
턱	-4737
깝	-4738
理	-4739
톡	-4740
和	-4741
趙	-4742
所	-4743
相	-4744
딱	-4745
о	-4746
江	-4747
힙	-4748
洞	-4749
굽	-4750
닷	-4751
틈	-4752
콧	-4753
忠	-4754
옵	-4755
훼	-4756
셸	-4757
民	-4758
皇	-4759
史	-4760
聖	-4761
늑	-4762
五	-4763
夫	-4764
永	-4765
죠	-4766
팡	-4767
臣	-4768
白	-4769
馬	-4770
и	-4771
漢	-4772
敎	-4773
콕	-4774
핫	-4775
記	-4776
林	-4777
컫	-4778
朝	-4779
닭	-4780
굳	-4781
킷	-4782
有	-4783
콥	-4784
흙	-4785
張	-4786
뮬	-4787
겁	-4788
慶	-4789
빚	-4790
ᄒ	-4791
鄭	-4792
멈	-4793
島	-4794
帝	-4795
定	-4796
맷	-4797
껍	-4798
心	-4799
풋	-4800
小	-4801
性	-4802
全	-4803
善	-4804
룽	-4805
→	-4806
밸	-4807
化	-4808
킥	-4809
캡	-4810
知	-4811
羅	-4812
將	-4813
쏘	-4814
昌	-4815
前	-4816
士	-4817
럿	-4818
宮	-4819
뻗	-4820
下	-4821
겉	-4822
京	-4823
탓	-4824
尹	-4825
河	-4826
벳	-4827
方	-4828
堂	-4829
떼	-4830
十	-4831
딴	-4832
봐	-4833
α	-4834
왈	-4835
н	-4836
時	-4837
푼	-4838
佛	-4839
古	-4840
松	-4841
面	-4842
崔	-4843
社	-4844
홉	-4845
굿	-4846
代	-4847
렷	-4848
同	-4849
퉁	-4850
샹	-4851
四	-4852
앱	-4853
通	-4854
二	-4855
信	-4856
꿀	-4857
淸	-4858
쁜	-4859
≫	-4860
≪	-4861
師	-4862
닮	-4863
後	-4864
年	-4865
禮	-4866
눅	-4867
릎	-4868
쯤	-4869
툼	-4870
뚫	-4871
붓	-4872
論	-4873
닿	-4874
엣	-4875
듈	-4876
샬	-4877
싫	-4878
е	-4879
굉	-4880
八	-4881
華	-4882
守	-4883
줬	-4884
쑤	-4885
木	-4886
칩	-4887
놈	-4888
樂	-4889
댐	-4890
셨	-4891
띤	-4892
孝	-4893
릇	-4894
物	-4895
像	-4896
祖	-4897
•	-4898
女	-4899
쉐	-4900
字	-4901
р	-4902
쿤	-4903
헐	-4904
劉	-4905
낀	-4906
슘	-4907
쩌	-4908
갓	-4909
月	-4910
걷	-4911
合	-4912
市	-4913
重	-4914
쥬	-4915
젖	-4916
吉	-4917
냄	-4918
權	-4919
內	-4920
立	-4921
圖	-4922
名	-4923
黃	-4924
尙	-4925
、	-4926
팜	-4927
分	-4928
集	-4929
옴	-4930
펌	-4931
걱	-4932
基	-4933
孫	-4934
自	-4935
洪	-4936
낱	-4937
寧	-4938
雲	-4939
陵	-4940
둠	-4941
者	-4942
퐁	-4943
삿	-4944
솜	-4945
잊	-4946
ü	-4947
業	-4948
á	-4949
兵	-4950
곁	-4951
핍	-4952
鎭	-4953
廣	-4954
봤	-4955
흠	-4956
솟	-4957
얇	-4958
科	-4959
렁	-4960
$	-4961
判	-4962
體	-4963
侯	-4964
驛	-4965
