[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁1	-0
▁이	-1
으로	-2
에서	-3
▁있	-4
▁2	-5
▁그	-6
▁대	-7
▁사	-8
이다	-9
었다	-10
▁수	-11
▁지	-12
▁20	-13
▁19	-14
▁가	-15
▁시	-16
▁기	-17
▁아	-18
▁전	-19
▁하	-20
했다	-21
▁다	-22
▁있다	-23
▁제	-24
▁일	-25
하였	-26
▁중	-27
▁한	-28
▁정	-29
▁주	-30
하는	-31
▁것	-32
▁자	-33
▁인	-34
되었다	-35
▁공	-36
▁위	-37
▁유	-38
▁경	-39
▁보	-40
▁3	-41
하고	-42
▁등	-43
▁부	-44
하였다	-45
▁조	-46
▁미	-47
하여	-48
▁발	-49
▁동	-50
▁선	-51
▁영	-52
▁모	-53
▁나	-54
으며	-55
▁연	-56
▁마	-57
▁의	-58
한다	-59
▁오	-60
▁소	-61
에는	-62
▁201	-63
▁스	-64
▁고	-65
▁개	-66
▁세	-67
▁구	-68
▁비	-69
▁도	-70
▁상	-71
▁국	-72
▁후	-73
▁서	-74
▁여	-75
▁4	-76
▁때	-77
▁200	-78
▁해	-79
▁관	-80
▁프	-81
▁성	-82
▁있는	-83
▁대한	-84
▁신	-85
부터	-86
▁5	-87
▁"	-88
▁(	-89
▁또	-90
▁방	-91
지만	-92
▁않	-93
▁바	-94
되어	-95
▁통	-96
까지	-97
▁만	-98
▁같	-99
▁무	-100
▁장	-101
▁남	-102
▁출	-103
에게	-104
▁현	-105
▁교	-106
▁내	-107
▁포	-108
적인	-109
▁우	-110
▁결	-111
▁《	-112
▁역	-113
▁거	-114
▁6	-115
적으로	-116
▁문	-117
된다	-118
▁10	-119
이라	-120
▁최	-121
▁작	-122
▁생	-123
▁불	-124
▁노	-125
학교	-126
▁원	-127
국의	-128
▁진	-129
▁어	-130
▁알	-131
▁당	-132
▁7	-133
▁8	-134
▁반	-135
▁따	-136
▁파	-137
되었	-138
▁분	-139
▁사용	-140
▁계	-141
▁강	-142
▁리	-143
▁받	-144
▁없	-145
들이	-146
or	-147
▁두	-148
들은	-149
▁말	-150
면서	-151
▁실	-152
에서는	-153
▁배	-154
▁단	-155
년에	-156
하기	-157
er	-158
▁이후	-159
▁'	-160
▁명	-161
▁9	-162
▁설	-163
▁함	-164
00	-165
▁예	-166
▁차	-167
▁재	-168
),	-169
▁에	-170
▁안	-171
▁한다	-172
하게	-173
▁다음	-174
▁데	-175
▁199	-176
았다	-177
▁로	-178
▁일본	-179
▁요	-180
▁특	-181
▁음	-182
▁18	-183
였다	-184
▁감	-185
▁종	-186
▁12	-187
▁초	-188
()	-189
on	-190
▁추	-191
▁독	-192
▁카	-193
▁그는	-194
▁다른	-195
리아	-196
▁군	-197
▁많	-198
▁및	-199
▁S	-200
an	-201
▁라	-202
스트	-203
in	-204
▁더	-205
으나	-206
▁~	-207
▁지역	-208
▁활	-209
▁대한민	-210
▁태	-211
▁건	-212
▁타	-213
▁참	-214
▁위해	-215
▁같은	-216
▁김	-217
▁입	-218
는데	-219
▁되었다	-220
▁운	-221
la	-222
▁형	-223
▁매	-224
▁11	-225
이며	-226
주의	-227
▁코	-228
▁미국	-229
▁평	-230
레이	-231
▁양	-232
▁열	-233
▁그리	-234
▁베	-235
▁올	-236
▁산	-237
▁시작	-238
▁적	-239
▁행	-240
▁C	-241
▁크	-242
▁피	-243
들의	-244
▁프로	-245
▁과	-246
▁때문	-247
▁번	-248
▁)	-249
▁A	-250
▁북	-251
▁본	-252
들어	-253
▁호	-254
들을	-255
▁승	-256
되는	-257
▁총	-258
▁왕	-259
▁따라	-260
▁목	-261
▁또한	-262
▁화	-263
라는	-264
▁회	-265
하며	-266
▁198	-267
▁사람	-268
▁함께	-269
▁변	-270
기도	-271
▁그러	-272
▁임	-273
▁각	-274
▁외	-275
▁M	-276
▁표	-277
▁영화	-278
▁약	-279
시아	-280
▁달	-281
▁처	-282
▁속	-283
▁물	-284
라고	-285
▁자신	-286
이나	-287
▁게	-288
▁경우	-289
en	-290
▁현재	-291
19	-292
▁f	-293
▁드	-294
하지	-295
▁직	-296
▁그의	-297
▁간	-298
▁선수	-299
▁새	-300
▁F	-301
▁가장	-302
▁학	-303
▁사이	-304
ar	-305
▁위치	-306
▁이름	-307
▁기록	-308
▁민	-309
▁의해	-310
▁집	-311
기에	-312
▁세계	-313
▁또는	-314
▁저	-315
▁레	-316
▁하나	-317
하다	-318
▁메	-319
▁당시	-320
▁때문에	-321
▁존	-322
스의	-323
20	-324
▁확	-325
에도	-326
mu	-327
▁T	-328
▁것을	-329
일에	-330
▁항	-331
▁체	-332
기를	-333
되고	-334
▁점	-335
▁197	-336
▁15	-337
▁것으로	-338
▁국가	-339
▁그러나	-340
▁있었다	-341
▁뒤	-342
▁for	-343
▁한국	-344
▁박	-345
▁브	-346
▁토	-347
▁했다	-348
▁있으며	-349
▁투	-350
이라고	-351
al	-352
mula	-353
▁복	-354
▁것이	-355
▁필	-356
▁통해	-357
▁16	-358
ti	-359
▁B	-360
리는	-361
▁축	-362
▁formula	-363
졌다	-364
지는	-365
▁된다	-366
▁합	-367
▁못	-368
▁철	-369
▁증	-370
했고	-371
▁디	-372
▁광	-373
▁그리고	-374
▁프랑	-375
▁청	-376
▁천	-377
▁활동	-378
▁야	-379
▁196	-380
es	-381
▁17	-382
▁근	-383
▁치	-384
▁법	-385
▁판	-386
▁많은	-387
▁조선	-388
▁D	-389
▁첫	-390
▁언	-391
스는	-392
▁버	-393
▁플	-394
▁금	-395
▁편	-396
▁포함	-397
▁살	-398
▁트	-399
▁가지	-400
▁뜻	-401
▁다음과	-402
이라는	-403
▁심	-404
리를	-405
▁것이다	-406
▁들어	-407
▁창	-408
▁돌	-409
▁높	-410
▁삼	-411
▁아니	-412
▁P	-413
(,	-414
이었다	-415
하면서	-416
랜드	-417
▁I	-418
하였고	-419
he	-420
는다	-421
▁하는	-422
▁페	-423
▁완	-424
▁쓰	-425
▁애	-426
▁대해	-427
▁황	-428
▁경기	-429
▁있었	-430
▁K	-431
▁네	-432
▁여러	-433
▁충	-434
등학교	-435
▁194	-436
▁‘	-437
▁할	-438
▁대한민국	-439
▁14	-440
▁다시	-441
▁루	-442
▁제작	-443
개의	-444
▁대한민국의	-445
▁연구	-446
▁L	-447
사를	-448
▁인구	-449
▁시즌	-450
대로	-451
▁등이	-452
▁사회	-453
▁큰	-454
▁감독	-455
▁독일	-456
▁병	-457
되었고	-458
▁일부	-459
▁모두	-460
보다	-461
라이	-462
로서	-463
▁모든	-464
이고	-465
▁되	-466
▁패	-467
▁13	-468
km	-469
▁백	-470
상을	-471
▁팀	-472
▁클	-473
이는	-474
▁195	-475
▁서울	-476
▁용	-477
▁권	-478
▁순	-479
▁취	-480
▁도시	-481
▁처음	-482
위를	-483
is	-484
▁히	-485
▁알려	-486
니아	-487
▁죽	-488
ic	-489
▁발매	-490
성을	-491
▁채	-492
장을	-493
▁R	-494
▁아이	-495
▁G	-496
▁은	-497
▁규	-498
▁중국	-499
년부터	-500
▁위한	-501
▁친	-502
지를	-503
▁정부	-504
했으며	-505
이었	-506
자가	-507
▁동안	-508
▁식	-509
▁하였다	-510
회의	-511
▁구성	-512
▁이상	-513
▁테	-514
▁전쟁	-515
▁이루	-516
▁H	-517
▁대표	-518
부분	-519
대의	-520
▁배우	-521
▁같다	-522
▁존재	-523
이자	-524
▁영국	-525
▁끝	-526
▁러	-527
▁앞	-528
▁정치	-529
▁이어	-530
거나	-531
▁손	-532
▁등의	-533
▁축구	-534
▁자신의	-535
▁게임	-536
▁N	-537
▁프랑스	-538
▁일반	-539
시에	-540
리에	-541
▁음반	-542
▁기준	-543
▁이용	-544
력을	-545
▁허	-546
▁리그	-547
났다	-548
도의	-549
▁개발	-550
at	-551
▁작품	-552
▁뉴	-553
▁나타	-554
▁있어	-555
▁가능	-556
▁길	-557
▁것은	-558
▁환	-559
▁즉	-560
▁E	-561
▁문제	-562
도로	-563
le	-564
re	-565
000	-566
년에는	-567
▁맡	-568
리스	-569
▁중심	-570
▁캐	-571
▁이러	-572
▁온	-573
▁새로	-574
▁월	-575
▁접	-576
▁이러한	-577
it	-578
ou	-579
년대	-580
▁논	-581
▁협	-582
▁준	-583
▁U	-584
▁발견	-585
▁번째	-586
▁걸	-587
▁-	-588
▁맞	-589
▁〈	-590
▁이는	-591
▁국제	-592
▁193	-593
▁30	-594
도록	-595
나라	-596
▁밀	-597
▁주장	-598
▁농	-599
되었으며	-600
세기	-601
▁발표	-602
▁미국의	-603
통령	-604
▁설치	-605
▁대부분	-606
들과	-607
로부터	-608
▁사망	-609
(1	-610
▁태어	-611
▁의미	-612
▁곳	-613
▁갖	-614
▁하지만	-615
하면	-616
▁음악	-617
▁면	-618
▁검	-619
▁등을	-620
▁W	-621
로는	-622
시키	-623
▁대회	-624
▁영향	-625
월에	-626
▁향	-627
▁볼	-628
▁잘	-629
자의	-630
년까지	-631
▁발생	-632
▁키	-633
▁참여	-634
리카	-635
리가	-636
명의	-637
▁역사	-638
▁방송	-639
▁별	-640
el	-641
이트	-642
▁사건	-643
군의	-644
란드	-645
기는	-646
기의	-647
▁폭	-648
다는	-649
에서도	-650
▁전투	-651
위원	-652
▁선거	-653
스를	-654
했던	-655
▁밝	-656
▁담	-657
디오	-658
▁위치한	-659
▁막	-660
▁공격	-661
서는	-662
▁2010	-663
▁이를	-664
▁지방	-665
다고	-666
▁t	-667
기가	-668
▁대통령	-669
▁우승	-670
▁되어	-671
▁귀	-672
정을	-673
▁진행	-674
▁결과	-675
쪽으로	-676
▁육	-677
▁홍	-678
성이	-679
st	-680
▁프로그	-681
▁문화	-682
들에게	-683
▁러시아	-684
▁얻	-685
자는	-686
▁최초	-687
▁관련	-688
▁효	-689
인의	-690
리그	-691
▁대학	-692
▁하고	-693
▁곡	-694
어진	-695
▁특히	-696
▁극	-697
▁관계	-698
▁유럽	-699
om	-700
▁다양	-701
자를	-702
21	-703
▁이전	-704
▁경제	-705
스가	-706
하였으며	-707
▁줄	-708
와의	-709
▁날	-710
▁25	-711
▁인해	-712
ol	-713
▁이에	-714
림픽	-715
▁해당	-716
▁석	-717
▁새로운	-718
▁설립	-719
도를	-720
▁암	-721
▁앨	-722
▁<	-723
리의	-724
스터	-725
사가	-726
▁블	-727
-1	-728
▁책	-729
▁헤	-730
▁절	-731
▁일어	-732
▁엔	-733
▁폐	-734
▁부분	-735
▁시간	-736
요한	-737
▁받았다	-738
라마	-739
▁질	-740
▁갈	-741
렸다	-742
▁측	-743
이스	-744
자로	-745
▁그녀	-746
번째	-747
ch	-748
▁글	-749
(19	-750
▁이탈	-751
▁생각	-752
▁수도	-753
▁형태	-754
대를	-755
▁된	-756
tion	-757
▁2008	-758
▁주로	-759
▁커	-760
르크	-761
▁지원	-762
▁올림픽	-763
▁만들어	-764
▁“	-765
▁독립	-766
르는	-767
▁사실	-768
▁기술	-769
▁같이	-770
▁좋	-771
▁참가	-772
▁교육	-773
▁로마	-774
am	-775
▁소속	-776
▁슈	-777
ing	-778
▁이것	-779
▁니	-780
과의	-781
▁봉	-782
▁출신	-783
▁프로그램	-784
▁범	-785
▁받아	-786
▁침	-787
▁누	-788
▁결정	-789
▁출연	-790
▁머	-791
▁자유	-792
학자	-793
▁중앙	-794
식을	-795
▁계속	-796
il	-797
▁O	-798
▁21	-799
지로	-800
리즈	-801
▁와	-802
▁탈	-803
▁2011	-804
화국	-805
▁2012	-806
▁등장	-807
므로	-808
▁성공	-809
▁않았다	-810
▁데뷔	-811
,000	-812
도는	-813
▁운영	-814
비아	-815
▁상태	-816
▁이탈리아	-817
▁있고	-818
▁구조	-819
▁매우	-820
▁2007	-821
▁골	-822
▁잡	-823
이션	-824
명을	-825
▁2009	-826
▁생산	-827
▁가지고	-828
▁탄	-829
인이	-830
드는	-831
▁차지	-832
▁벌	-833
▁2014	-834
ro	-835
프트	-836
▁혼	-837
▁싱	-838
▁몇	-839
et	-840
10	-841
이지	-842
▁J	-843
부의	-844
▁쿠	-845
▁있던	-846
▁넘	-847
처럼	-848
사의	-849
us	-850
우스	-851
▁아버	-852
전을	-853
했지만	-854
되지	-855
▁24	-856
▁아니라	-857
▁케	-858
▁100	-859
기로	-860
다가	-861
▁악	-862
▁2018	-863
▁없는	-864
▁여성	-865
▁난	-866
▁2013	-867
▁만들	-868
으로서	-869
of	-870
▁전체	-871
▁아들	-872
▁돌아	-873
▁타이	-874
대에	-875
▁제공	-876
▁아래	-877
▁송	-878
▁급	-879
▁들	-880
▁2015	-881
▁폴	-882
▁따르	-883
▁일본의	-884
▁찾	-885
▁주요	-886
▁섬	-887
▁없다	-888
왔다	-889
대학교	-890
도가	-891
명이	-892
▁라이	-893
▁23	-894
▁터	-895
장이	-896
▁운동	-897
as	-898
▁0	-899
▁2016	-900
▁지정	-901
에서의	-902
▁계획	-903
하기도	-904
스타	-905
사는	-906
▁22	-907
▁결국	-908
▁최고	-909
해서	-910
이의	-911
▁윤	-912
스템	-913
▁192	-914
▁조직	-915
▁행정	-916
▁다양한	-917
▁않고	-918
▁업	-919
일부터	-920
▁팔	-921
▁떨	-922
▁고려	-923
권을	-924
▁데이	-925
▁2017	-926
스크	-927
지의	-928
하자	-929
▁한편	-930
부에	-931
화를	-932
▁이유	-933
▁떠	-934
▁드라마	-935
▁2006	-936
운데	-937
▁역할	-938
군은	-939
냈다	-940
▁방법	-941
▁많이	-942
▁둘	-943
ra	-944
간의	-945
▁후보	-946
원을	-947
▁앨범	-948
de	-949
▁28	-950
▁콘	-951
▁스페	-952
▁빠	-953
수를	-954
▁26	-955
FA	-956
수의	-957
▁스타	-958
▁가리	-959
▁V	-960
어로	-961
스와	-962
▁연결	-963
진다	-964
▁열린	-965
됐다	-966
자인	-967
▁[	-968
▁내용	-969
▁거의	-970
▁of	-971
▁힘	-972
음을	-973
▁유명	-974
나는	-975
지가	-976
▁좌	-977
▁27	-978
원의	-979
▁빌	-980
대표	-981
▁출전	-982
▁묘	-983
▁2000	-984
▁2019	-985
▁남아	-986
▁월드	-987
▁인터	-988
▁마지	-989
▁국민	-990
으로써	-991
▁가운데	-992
장은	-993
▁따르면	-994
▁몸	-995
▁않는다	-996
▁시리즈	-997
▁대학교	-998
▁공식	-999
선의	-1000
▁칼	-1001
인다	-1002
▁추가	-1003
▁헌	-1004
인민	-1005
")	-1006
대학	-1007
점을	-1008
▁영향을	-1009
▁잠	-1010
남도	-1011
▁마이	-1012
어를	-1013
▁높은	-1014
▁시스템	-1015
▁뜻은	-1016
▁마지막	-1017
장으로	-1018
▁표현	-1019
▁각각	-1020
이드	-1021
▁모습	-1022
▁공개	-1023
▁필요	-1024
▁이루어	-1025
였던	-1026
22	-1027
했으나	-1028
and	-1029
머니	-1030
가는	-1031
하려	-1032
▁하여	-1033
▁노래	-1034
▁컴	-1035
▁엘	-1036
▁그룹	-1037
하던	-1038
▁이미	-1039
▁수상	-1040
▁과정	-1041
으로부터	-1042
▁격	-1043
▁바이	-1044
사로	-1045
▁얼	-1046
BS	-1047
▁레이	-1048
▁191	-1049
리고	-1050
▁이름을	-1051
ed	-1052
▁보고	-1053
▁작은	-1054
▁녹	-1055
지에	-1056
스로	-1057
▁알려져	-1058
▁2005	-1059
이가	-1060
▁능	-1061
시의	-1062
▁그것	-1063
▁따라서	-1064
▁진출	-1065
▁정보	-1066
전에	-1067
▁2020	-1068
성의	-1069
수가	-1070
▁졸	-1071
해야	-1072
민주	-1073
▁직접	-1074
▁190	-1075
었고	-1076
원이	-1077
▁밴	-1078
대한	-1079
제로	-1080
("	-1081
으로는	-1082
▁붙	-1083
▁몰	-1084
▁임명	-1085
▁쇼	-1086
▁인도	-1087
구의	-1088
▁않은	-1089
▁기능	-1090
▁유지	-1091
▁이야	-1092
력이	-1093
▁인정	-1094
▁건설	-1095
시켰	-1096
▁센	-1097
군에	-1098
▁평가	-1099
▁29	-1100
▁보여	-1101
▁대신	-1102
ac	-1103
운동	-1104
ri	-1105
▁오스트	-1106
▁시대	-1107
▁상황	-1108
▁프리	-1109
▁c	-1110
위원회	-1111
▁기원	-1112
전히	-1113
▁철도	-1114
초등학교	-1115
▁형성	-1116
▁먹	-1117
▁영화이다	-1118
▁뛰	-1119
_1	-1120
200	-1121
▁변경	-1122
▁2004	-1123
▁개최	-1124
텔레	-1125
상의	-1126
지고	-1127
▁브라	-1128
르트	-1129
들에	-1130
).	-1131
제를	-1132
▁기업	-1133
▁눈	-1134
▁자연	-1135
▁m	-1136
▁중요한	-1137
▁퍼	-1138
▁,	-1139
▁활약	-1140
▁아르	-1141
위에	-1142
▁건물	-1143
▁모델	-1144
▁그가	-1145
▁제국	-1146
▁풍	-1147
▁않았	-1148
인은	-1149
▁대전	-1150
▁정의	-1151
▁생활	-1152
▁항공	-1153
▁플레이	-1154
▁관한	-1155
▁경상	-1156
어는	-1157
갔다	-1158
▁핵	-1159
▁민주	-1160
스탄	-1161
▁공동	-1162
군이	-1163
인을	-1164
▁되는	-1165
▁그리스	-1166
▁후에	-1167
▁티	-1168
▁낮	-1169
▁압	-1170
▁시작했다	-1171
▁이론	-1172
선을	-1173
▁발전	-1174
▁학교	-1175
문화	-1176
치는	-1177
사에	-1178
▁서로	-1179
일까지	-1180
▁정도	-1181
▁결혼	-1182
▁크게	-1183
트로	-1184
▁비롯	-1185
ent	-1186
▁홈	-1187
▁시절	-1188
레스	-1189
수로	-1190
▁졸업	-1191
▁있는데	-1192
▁싱글	-1193
▁응	-1194
비전	-1195
▁방식	-1196
▁인구는	-1197
세의	-1198
▁가진	-1199
▁여자	-1200
▁사이에	-1201
킨다	-1202
▁인물	-1203
▁울	-1204
50	-1205
▁워	-1206
▁혹	-1207
▁희	-1208
▁기준으로	-1209
▁역시	-1210
부를	-1211
▁일으	-1212
되면서	-1213
프리카	-1214
▁31	-1215
▁느	-1216
▁사업	-1217
전에서	-1218
▁말한다	-1219
▁지금	-1220
▁뿐	-1221
▁노동	-1222
▁관리	-1223
계를	-1224
▁분류	-1225
▁반대	-1226
▁태어났다	-1227
▁요구	-1228
운드	-1229
▁기반	-1230
▁딸	-1231
》(	-1232
북도	-1233
▁원래	-1234
치를	-1235
▁서비	-1236
부는	-1237
.5	-1238
un	-1239
▁군사	-1240
▁기타	-1241
원은	-1242
▁않는	-1243
▁마을	-1244
▁the	-1245
적은	-1246
인민공	-1247
원으로	-1248
▁상대	-1249
▁현대	-1250
있다	-1251
▁만든	-1252
▁출시	-1253
▁학생	-1254
▁기간	-1255
되며	-1256
▁벨	-1257
나다	-1258
ur	-1259
ig	-1260
▁지도	-1261
▁연합	-1262
리오	-1263
▁지역의	-1264
▁색	-1265
▁판매	-1266
문을	-1267
▁역할을	-1268
▁거쳐	-1269
▁아닌	-1270
임을	-1271
▁콜	-1272
▁계약	-1273
▁나라	-1274
▁긴	-1275
▁동시에	-1276
▁운행	-1277
▁FC	-1278
수는	-1279
▁2002	-1280
▁어떤	-1281
장의	-1282
▁특징	-1283
▁제외	-1284
제가	-1285
▁이동	-1286
시간	-1287
▁자동	-1288
▁수행	-1289
ation	-1290
▁소련	-1291
른다	-1292
▁초기	-1293
▁기본	-1294
▁개인	-1295
▁2003	-1296
▁놓	-1297
▁전국	-1298
상이	-1299
대가	-1300
os	-1301
▁전통	-1302
▁처음으로	-1303
▁텔레	-1304
▁「	-1305
대는	-1306
▁비판	-1307
ve	-1308
▁있다고	-1309
드의	-1310
▁최초의	-1311
▁증가	-1312
▁중화	-1313
▁50	-1314
▁이르	-1315
▁지구	-1316
했는데	-1317
▁지하	-1318
이었던	-1319
▁빈	-1320
▁부산	-1321
회를	-1322
."	-1323
체의	-1324
주는	-1325
▁휴	-1326
▁개의	-1327
▁잉	-1328
상으로	-1329
▁하였	-1330
▁s	-1331
.1	-1332
um	-1333
▁퇴	-1334
이를	-1335
정한	-1336
▁일반적으로	-1337
학적	-1338
▁푸	-1339
제의	-1340
▁샤	-1341
가와	-1342
▁맥	-1343
장에	-1344
▁웨	-1345
광역	-1346
▁겸	-1347
▁전문	-1348
하는데	-1349
자와	-1350
▁:	-1351
▁목록	-1352
▁경기도	-1353
ot	-1354
▁189	-1355
▁여기	-1356
▁도쿄	-1357
시마	-1358
ad	-1359
군을	-1360
▁배우이다	-1361
▁인간	-1362
▁연방	-1363
▁그래	-1364
]]	-1365
▁공간	-1366
명은	-1367
이기도	-1368
▁슬	-1369
▁도입	-1370
▁민족	-1371
▁승강	-1372
린다	-1373
▁싸	-1374
▁1,	-1375
▁다이	-1376
▁1990	-1377
▁기관	-1378
중에	-1379
▁애니	-1380
▁종교	-1381
단의	-1382
▁명칭	-1383
▁있을	-1384
▁견	-1385
▁비슷	-1386
▁의한	-1387
▁p	-1388
트를	-1389
▁특별	-1390
▁혹은	-1391
od	-1392
소를	-1393
어가	-1394
장에서	-1395
▁정책	-1396
혔다	-1397
특별	-1398
▁기존	-1399
▁산업	-1400
하였으나	-1401
▁공연	-1402
물을	-1403
▁스위	-1404
역이다	-1405
성은	-1406
▁달리	-1407
▁망	-1408
격을	-1409
ter	-1410
▁혁	-1411
트의	-1412
▁엄	-1413
체를	-1414
▁보통	-1415
카이	-1416
ow	-1417
하지만	-1418
▁작업	-1419
▁[[	-1420
▁월드컵	-1421
▁설명	-1422
201	-1423
▁이끌	-1424
▁지나	-1425
드로	-1426
▁궁	-1427
적을	-1428
▁이때	-1429
니다	-1430
30	-1431
▁위하여	-1432
▁나오	-1433
▁넓	-1434
▁추정	-1435
▁작곡	-1436
▁훈	-1437
독교	-1438
▁야구	-1439
키는	-1440
▁어머니	-1441
▁하며	-1442
▁지배	-1443
▁보호	-1444
일한	-1445
▁현재의	-1446
▁획	-1447
▁될	-1448
어의	-1449
▁사랑	-1450
▁바로	-1451
▁역임	-1452
되었던	-1453
야마	-1454
▁과거	-1455
과는	-1456
▁가수	-1457
▁옮	-1458
▁노선	-1459
리와	-1460
BC	-1461
▁실시	-1462
▁변화	-1463
▁주변	-1464
서를	-1465
id	-1466
스코	-1467
▁경기에서	-1468
▁적용	-1469
▁탐	-1470
▁경찰	-1471
▁국내	-1472
▁탑	-1473
드를	-1474
위로	-1475
▁아버지	-1476
▁받은	-1477
ec	-1478
▁모양	-1479
▁소설	-1480
▁40	-1481
▁뮤	-1482
르게	-1483
트는	-1484
▁있다는	-1485
▁지휘	-1486
▁이것은	-1487
▁2021	-1488
리지	-1489
스에	-1490
▁최대	-1491
▁전라	-1492
무를	-1493
▁흔	-1494
▁되고	-1495
▁행동	-1496
경기	-1497
▁확인	-1498
▁통합	-1499
학과	-1500
가지	-1501
리로	-1502
▁규모	-1503
▁비교	-1504
도에	-1505
▁국가대표	-1506
연구	-1507
피언	-1508
쪽에	-1509
마다	-1510
있는	-1511
▁받았	-1512
▁2001	-1513
메이션	-1514
▁텔레비전	-1515
.2	-1516
▁지지	-1517
▁이적	-1518
시켰다	-1519
동안	-1520
▁보내	-1521
▁득	-1522
▁뉴욕	-1523
▁가족	-1524
▁교황	-1525
명이다	-1526
▁대부분의	-1527
▁없이	-1528
op	-1529
▁캐나다	-1530
▁피해	-1531
▁그를	-1532
쳤다	-1533
▁환경	-1534
의를	-1535
ir	-1536
퓨터	-1537
관은	-1538
60	-1539
▁선정	-1540
▁분야	-1541
▁대체	-1542
▁때문이다	-1543
▁상당	-1544
▁중심으로	-1545
▁열차	-1546
▁기원전	-1547
▁건축	-1548
▁염	-1549
▁차량	-1550
▁윌	-1551
▁먼	-1552
하거나	-1553
▁방향	-1554
▁이상의	-1555
▁가까	-1556
▁주연	-1557
년의	-1558
체가	-1559
정에	-1560
▁감독의	-1561
회는	-1562
18	-1563
사와	-1564
▁우주	-1565
▁스페인	-1566
▁착	-1567
▁담당	-1568
▁언급	-1569
▁멤	-1570
▁너	-1571
호를	-1572
▁밖	-1573
단을	-1574
크로	-1575
방송	-1576
▁떨어	-1577
▁풀	-1578
제는	-1579
▁곧	-1580
▁오늘	-1581
▁기독교	-1582
기관	-1583
했다고	-1584
▁옥	-1585
ag	-1586
▁챔	-1587
▁개념	-1588
드리	-1589
em	-1590
▁숙	-1591
▁FI	-1592
▁태양	-1593
호로	-1594
광역시	-1595
▁실패	-1596
.0	-1597
)·	-1598
▁획득	-1599
▁있지만	-1600
▁올라	-1601
▁자기	-1602
▁1980	-1603
▁어느	-1604
▁자신이	-1605
▁받고	-1606
고등학교	-1607
세는	-1608
▁(19	-1609
▁몽	-1610
▁수는	-1611
▁어린	-1612
▁부르	-1613
▁도로	-1614
자들은	-1615
▁선택	-1616
▁연주	-1617
▁제작된	-1618
▁갑	-1619
류의	-1620
▁찾아	-1621
했을	-1622
이로	-1623
▁TV	-1624
▁세포	-1625
▁방영	-1626
▁애니메이션	-1627
▁이런	-1628
▁되었고	-1629
▁이와	-1630
▁평균	-1631
호는	-1632
ver	-1633
▁낙	-1634
▁멤버	-1635
▁1999	-1636
▁두고	-1637
▁선출	-1638
▁기념	-1639
▁데이터	-1640
▁컴퓨터	-1641
움을	-1642
글랜드	-1643
23	-1644
▁d	-1645
▁늘	-1646
▁Y	-1647
▁부족	-1648
▁조사	-1649
oc	-1650
▁칸	-1651
인으로	-1652
▁클럽	-1653
▁활동을	-1654
th	-1655
당의	-1656
▁최종	-1657
▁챔피언	-1658
▁넣	-1659
▁나가	-1660
▁베이	-1661
▁발매된	-1662
▁언어	-1663
원에	-1664
트리	-1665
인민공화국	-1666
▁속하는	-1667
▁1998	-1668
▁걸쳐	-1669
ia	-1670
▁없었다	-1671
부가	-1672
일에는	-1673
▁사고	-1674
▁그녀는	-1675
▁작가	-1676
단은	-1677
▁흐	-1678
성과	-1679
40	-1680
관을	-1681
▁b	-1682
▁반응	-1683
기와	-1684
ce	-1685
치가	-1686
트남	-1687
▁충청	-1688
종의	-1689
적이	-1690
성에	-1691
80	-1692
▁과학	-1693
▁앤	-1694
▁수록	-1695
▁런	-1696
▁위원	-1697
인이다	-1698
▁거주	-1699
조의	-1700
▁예정	-1701
메달	-1702
겼다	-1703
렇게	-1704
메리카	-1705
▁그들의	-1706
▁효과	-1707
면에	-1708
▁지속	-1709
교육	-1710
심을	-1711
렀다	-1712
15	-1713
계의	-1714
▁더욱	-1715
스카	-1716
▁최근	-1717
상은	-1718
▁입단	-1719
▁이름은	-1720
포츠	-1721
▁잔	-1722
일을	-1723
The	-1724
루스	-1725
▁솔	-1726
으면	-1727
▁지역에	-1728
세가	-1729
시켜	-1730
▁유사	-1731
▁사이의	-1732
ay	-1733
▁동물	-1734
▁다음을	-1735
▁시민	-1736
▁마르	-1737
프로	-1738
구하고	-1739
▁개봉	-1740
▁하나이다	-1741
▁등에	-1742
▁하다	-1743
▁말했다	-1744
하도록	-1745
▁출판	-1746
▁전에	-1747
▁있었던	-1748
▁칭	-1749
화가	-1750
▁땅	-1751
▁있어서	-1752
▁FIFA	-1753
역을	-1754
▁옛	-1755
▁잉글랜드	-1756
im	-1757
▁관할	-1758
난다	-1759
▁불가	-1760
리에서	-1761
▁조건	-1762
▁것이라고	-1763
구에	-1764
널리	-1765
▁윈	-1766
▁결승	-1767
▁에너	-1768
▁최초로	-1769
▁1997	-1770
▁내려	-1771
나무	-1772
이어	-1773
▁국회의	-1774
▁연속	-1775
일본	-1776
▁보인다	-1777
▁예를	-1778
▁정당	-1779
시키는	-1780
▁맺	-1781
▁대하여	-1782
▁소유	-1783
▁액	-1784
▁선언	-1785
▁뛰어	-1786
▁물리	-1787
▁어려	-1788
.3	-1789
▁형식	-1790
▁구간	-1791
▁전기	-1792
세를	-1793
쪽으로는	-1794
▁조지	-1795
한다는	-1796
▁교회	-1797
▁1995	-1798
▁지정되었다	-1799
▁포르	-1800
▁등으로	-1801
▁가리킨다	-1802
스테	-1803
▁표준	-1804
▁폴란드	-1805
▁목표	-1806
개월	-1807
▁포함한	-1808
덜란드	-1809
상에	-1810
▁알려진	-1811
▁1996	-1812
구를	-1813
▁발매되었다	-1814
▁명령	-1815
cm	-1816
▁흑	-1817
▁공산	-1818
▁선발	-1819
▁점령	-1820
▁좋은	-1821
▁자료	-1822
스에서	-1823
이에	-1824
▁예술	-1825
자들이	-1826
체는	-1827
▁이들은	-1828
▁대중	-1829
▁헌법	-1830
▁이해	-1831
명으로	-1832
▁국가대표팀	-1833
소가	-1834
이란	-1835
▁아시아	-1836
16	-1837
학을	-1838
▁엔진	-1839
▁있게	-1840
모토	-1841
지방	-1842
랐다	-1843
▁컨	-1844
▁움	-1845
▁·	-1846
이지만	-1847
▁후반	-1848
▁부문	-1849
동에	-1850
▁정규	-1851
▁불구하고	-1852
.)	-1853
함으로써	-1854
▁1970	-1855
▁제한	-1856
▁덴	-1857
부르크	-1858
스턴	-1859
▁치료	-1860
▁교통	-1861
12	-1862
▁오늘날	-1863
mm	-1864
▁국립	-1865
내는	-1866
▁그들은	-1867
▁맡았다	-1868
▁고대	-1869
▁결합	-1870
▁소비	-1871
▁밝혔다	-1872
▁X	-1873
라도	-1874
라의	-1875
▁분석	-1876
▁사용하는	-1877
》,	-1878
만을	-1879
70	-1880
▁레코	-1881
▁버전	-1882
▁명의	-1883
▁네덜란드	-1884
▁잃	-1885
▁미국에서	-1886
▁이유로	-1887
▁1994	-1888
▁크리스	-1889
▁정신	-1890
▁팬	-1891
만이	-1892
▁거두	-1893
▁깊	-1894
▁모습을	-1895
▁이름으로	-1896
▁제안	-1897
호선	-1898
▁St	-1899
▁밴드	-1900
ul	-1901
▁설계	-1902
일랜드	-1903
▁의미한다	-1904
▁서울특별	-1905
▁징	-1906
중학교	-1907
되었으나	-1908
▁영국의	-1909
▁2022	-1910
▁메이	-1911
정부	-1912
스티	-1913
▁인천	-1914
레일	-1915
▁통과	-1916
되기	-1917
▁공화국	-1918
▁익	-1919
바이	-1920
▁실험	-1921
▁대구	-1922
▁분리	-1923
▁188	-1924
▁1992	-1925
▁믿	-1926
웠다	-1927
▁경험	-1928
▁북한	-1929
사회	-1930
▁겨	-1931
▁흥	-1932
▁시설	-1933
▁km	-1934
년간	-1935
골을	-1936
었으며	-1937
▁은퇴	-1938
▁하나로	-1939
▁승리	-1940
스키	-1941
▁나머	-1942
▁주민	-1943
월에는	-1944
▁프로젝	-1945
월부터	-1946
▁완전히	-1947
스토	-1948
▁정확	-1949
▁돈	-1950
▁웹	-1951
가의	-1952
▁드러	-1953
▁홀	-1954
▁구분	-1955
베이	-1956
▁우리	-1957
▁혈	-1958
주에	-1959
크라	-1960
선거	-1961
▁확장	-1962
▁수준	-1963
▁강화	-1964
▁사상	-1965
▁제조	-1966
▁여겨	-1967
▁휘	-1968
▁끌	-1969
▁베트남	-1970
▁성장	-1971
▁전자	-1972
▁달러	-1973
정이	-1974
▁요시	-1975
▁방문	-1976
▁덕	-1977
학의	-1978
▁왜	-1979
원에서	-1980
▁조약	-1981
금을	-1982
단이	-1983
▁하나의	-1984
지지	-1985
▁크로	-1986
▁페르	-1987
시대	-1988
비를	-1989
지와	-1990
카와	-1991
▁실제	-1992
▁제품	-1993
베르	-1994
배우	-1995
ut	-1996
TV	-1997
▁유래	-1998
▁것에	-1999
▁그런	-2000
▁찬	-2001
▁자치	-2002
나이	-2003
▁기여	-2004
▁쌍	-2005
.4	-2006
-2	-2007
인데	-2008
▁아프리카	-2009
관이	-2010
▁음반이다	-2011
▁발달	-2012
로의	-2013
..	-2014
▁1991	-2015
▁선수로	-2016
▁밤	-2017
지역	-2018
13	-2019
▁가문	-2020
▁하지	-2021
소의	-2022
시는	-2023
▁중에	-2024
▁쓴	-2025
▁이듬	-2026
▁유전	-2027
▁남자	-2028
단에	-2029
▁중요	-2030
▁때까지	-2031
▁그림	-2032
▁아직	-2033
▁비해	-2034
▁지진	-2035
▁현재는	-2036
▁접근	-2037
▁하계	-2038
라스	-2039
▁런던	-2040
ap	-2041
▁소프트	-2042
▁못했다	-2043
▁아마	-2044
▁친구	-2045
▁물질	-2046
들로	-2047
▁헬	-2048
▁핀	-2049
러스	-2050
계에	-2051
▁이곳	-2052
▁널리	-2053
▁1993	-2054
▁영토	-2055
형을	-2056
시코	-2057
직을	-2058
▁면적은	-2059
▁회사	-2060
▁마음	-2061
▁선수이다	-2062
▁하이	-2063
▁비행	-2064
▁사무	-2065
▁언론	-2066
▁1960	-2067
트가	-2068
▁이듬해	-2069
▁마찬	-2070
14	-2071
▁부여	-2072
▁우승을	-2073
▁있도록	-2074
▁알렉	-2075
▁단체	-2076
▁파괴	-2077
▁소재	-2078
▁움직	-2079
치고	-2080
로를	-2081
아의	-2082
라인	-2083
▁요청	-2084
)'	-2085
정의	-2086
▁사진	-2087
사카	-2088
어서	-2089
교회	-2090
소는	-2091
으므로	-2092
▁차례	-2093
",	-2094
▁괴	-2095
li	-2096
▁오래	-2097
▁수용	-2098
르고	-2099
▁주연으로	-2100
르의	-2101
▁나온	-2102
▁세워	-2103
▁육군	-2104
▁씨	-2105
▁멸	-2106
▁외국	-2107
17	-2108
었던	-2109
▁자주	-2110
감을	-2111
▁사람이	-2112
산을	-2113
.6	-2114
▁기록했다	-2115
▁특정	-2116
선에	-2117
가지로	-2118
규모	-2119
▁오스트리아	-2120
들도	-2121
NA	-2122
법을	-2123
▁in	-2124
▁불리	-2125
▁스포츠	-2126
》()	-2127
▁60	-2128
▁록	-2129
▁고등학교	-2130
.7	-2131
-0	-2132
▁이로	-2133
▁서울특별시	-2134
톨릭	-2135
▁위에	-2136
25	-2137
과에	-2138
일의	-2139
▁사람들이	-2140
두고	-2141
주시	-2142
식이	-2143
영화	-2144
▁프랑스의	-2145
▁참여하였다	-2146
▁『	-2147
민주주의	-2148
▁의하여	-2149
▁멀	-2150
▁스튜	-2151
점이	-2152
▁배치	-2153
▁펼	-2154
지에서	-2155
▁정도로	-2156
하의	-2157
가를	-2158
시즌	-2159
▁근처	-2160
▁스웨	-2161
▁경쟁	-2162
▁독일의	-2163
위가	-2164
경을	-2165
▁비롯한	-2166
릭터	-2167
▁바탕	-2168
▁촉	-2169
▁주인	-2170
▁쉽	-2171
▁지상	-2172
▁맨	-2173
드가	-2174
▁짧	-2175
▁지난	-2176
▁존재한다	-2177
▁지역에서	-2178
og	-2179
▁않아	-2180
▁깨	-2181
▁선수권	-2182
위는	-2183
▁공항	-2184
▁브라질	-2185
드에	-2186
▁식민	-2187
▁개혁	-2188
▁오른	-2189
▁1988	-2190
▁/	-2191
▁사라	-2192
▁품	-2193
인과	-2194
업을	-2195
▁복귀	-2196
정은	-2197
물의	-2198
▁남부	-2199
로나	-2200
▁폐지	-2201
불어	-2202
▁추진	-2203
▁정식	-2204
▁과정에서	-2205
▁전해	-2206
▁디자인	-2207
▁등과	-2208
▁해석	-2209
▁연기	-2210
주를	-2211
▁패배	-2212
받았다	-2213
▁작용	-2214
위의	-2215
▁스스로	-2216
▁밝혀	-2217
버스	-2218
▁1989	-2219
ab	-2220
▁서식	-2221
▁생성	-2222
▁해결	-2223
아가	-2224
▁더불어	-2225
▁강력	-2226
▁몬	-2227
구는	-2228
▁주의	-2229
.8	-2230
많은	-2231
장과	-2232
자리	-2233
하라	-2234
거리	-2235
%)	-2236
▁공립	-2237
▁이들	-2238
▁유명한	-2239
▁갖고	-2240
▁스트	-2241
당은	-2242
부로	-2243
▁만나	-2244
▁스웨덴	-2245
▁빛	-2246
▁가르	-2247
24	-2248
▁왕국	-2249
▁자동차	-2250
EFA	-2251
▁아시	-2252
▁습	-2253
디어	-2254
▁단순	-2255
웨어	-2256
▁그대로	-2257
▁비디오	-2258
▁캐릭터	-2259
▁KBS	-2260
▁잇	-2261
▁분포	-2262
▁자리	-2263
▁것이었다	-2264
소년	-2265
ht	-2266
▁바뀌	-2267
▁인터넷	-2268
동을	-2269
이기	-2270
크의	-2271
우는	-2272
▁다카	-2273
▁가져	-2274
▁도착	-2275
▁제국의	-2276
력은	-2277
▁기초	-2278
도와	-2279
선이	-2280
관으로	-2281
지게	-2282
▁사용된다	-2283
신을	-2284
멕시코	-2285
▁사용한다	-2286
▁외교	-2287
▁거부	-2288
▁영어	-2289
되었는데	-2290
회에서	-2291
▁그녀의	-2292
식은	-2293
.9	-2294
졌고	-2295
▁주도	-2296
간다	-2297
레일리아	-2298
▁법률	-2299
되기도	-2300
▁상호	-2301
오는	-2302
▁구성되어	-2303
▁교수	-2304
▁중간	-2305
ard	-2306
▁경우가	-2307
▁꽃	-2308
▁필리	-2309
행을	-2310
▁칠	-2311
구가	-2312
▁프레	-2313
웨이	-2314
▁일어나	-2315
없이	-2316
▁In	-2317
▁알고	-2318
▁이야기	-2319
▁and	-2320
oun	-2321
▁위험	-2322
▁먼저	-2323
▁불리는	-2324
▁이외	-2325
▁않다	-2326
▁제시	-2327
트에서	-2328
▁나머지	-2329
▁부정	-2330
▁UEFA	-2331
▁수많은	-2332
▁초대	-2333
▁스위스	-2334
▁아카	-2335
▁있었고	-2336
낸다	-2337
▁187	-2338
형의	-2339
ie	-2340
회사	-2341
▁캠	-2342
▁비슷한	-2343
▁슈퍼	-2344
▁가능하다	-2345
▁스테	-2346
▁70	-2347
▁마찬가지로	-2348
군과	-2349
하이	-2350
▁관측	-2351
▁불교	-2352
▁겪	-2353
하기로	-2354
▁술	-2355
ess	-2356
▁앙	-2357
▁이주	-2358
▁들어가	-2359
▁황제	-2360
▁초등학교	-2361
기술	-2362
▁윌리	-2363
▁많다	-2364
▁통치	-2365
화국의	-2366
▁가톨릭	-2367
▁시행	-2368
량이	-2369
지션	-2370
▁보다	-2371
▁투표	-2372
▁훈련	-2373
▁여름	-2374
철도	-2375
▁야마	-2376
▁팀의	-2377
▁다르	-2378
▁그린	-2379
▁동맹	-2380
▁뇌	-2381
나가	-2382
디아	-2383
자에	-2384
주로	-2385
ine	-2386
▁해안	-2387
오카	-2388
▁노르	-2389
화된	-2390
했다는	-2391
▁대사	-2392
정보	-2393
미터	-2394
▁묘사	-2395
▁의원	-2396
▁중단	-2397
한다고	-2398
▁목적으로	-2399
자이다	-2400
▁반란	-2401
11	-2402
▁지역을	-2403
트워	-2404
지털	-2405
▁이사	-2406
▁통일	-2407
48	-2408
▁여기서	-2409
▁The	-2410
티아	-2411
▁삶	-2412
▁표시	-2413
아시아	-2414
▁라디오	-2415
▁만에	-2416
▁바르	-2417
ne	-2418
만의	-2419
고를	-2420
▁것과	-2421
▁186	-2422
▁상대로	-2423
▁살아	-2424
▁결성	-2425
▁집합	-2426
▁시기	-2427
▁1950	-2428
▁사용할	-2429
▁빅	-2430
▁감소	-2431
량을	-2432
촬영	-2433
수한	-2434
전의	-2435
▁놀	-2436
선은	-2437
부에서	-2438
▁벤	-2439
▁조각	-2440
▁북쪽	-2441
▁출생	-2442
▁흡	-2443
▁오브	-2444
90	-2445
▁체포	-2446
▁임시	-2447
년을	-2448
전이	-2449
▁남쪽	-2450
조는	-2451
▁다만	-2452
▁달성	-2453
▁아무	-2454
▁궤	-2455
▁히로	-2456
▁포르투	-2457
▁시도	-2458
▁있으나	-2459
▁오스트레일리아	-2460
식의	-2461
였으며	-2462
▁의하면	-2463
▁해당한다	-2464
▁상징	-2465
▁센터	-2466
▁대응	-2467
라우	-2468
.(	-2469
▁이스	-2470
▁1987	-2471
인들이	-2472
▁파견	-2473
▁천황	-2474
과학	-2475
았고	-2476
▁근거	-2477
하였는데	-2478
▁준비	-2479
▁가정	-2480
▁떨어진	-2481
▁경영	-2482
▁끝에	-2483
▁유니	-2484
▁캘	-2485
▁개통	-2486
▁때는	-2487
▁관련된	-2488
▁바꾸	-2489
▁발행	-2490
▁형태로	-2491
▁삼성	-2492
하다가	-2493
▁가능한	-2494
▁활용	-2495
ion	-2496
회가	-2497
▁아일랜드	-2498
▁보유	-2499
▁1986	-2500
종이다	-2501
▁광주	-2502
되었지만	-2503
▁촌	-2504
▁나무	-2505
▁지냈다	-2506
시를	-2507
▁십	-2508
▁억	-2509
▁정부는	-2510
센터	-2511
▁간의	-2512
▁등록	-2513
▁유대	-2514
였고	-2515
▁w	-2516
인트	-2517
▁베르	-2518
35	-2519
크라이나	-2520
▁벽	-2521
▁공작	-2522
전은	-2523
어나	-2524
▁서비스	-2525
회에	-2526
함을	-2527
▁붕	-2528
▁번역	-2529
▁몇몇	-2530
▁방어	-2531
▁있기	-2532
ang	-2533
속도로	-2534
▁1945	-2535
어졌다	-2536
▁80	-2537
▁처리	-2538
▁멕시코	-2539
▁곤	-2540
▁유로	-2541
▁강원	-2542
▁일을	-2543
▁엘리	-2544
▁체결	-2545
ity	-2546
▁재판	-2547
▁1984	-2548
▁좋아	-2549
▁숨	-2550
▁윌리엄	-2551
te	-2552
▁유일한	-2553
▁종료	-2554
▁둔	-2555
▁디지털	-2556
"(	-2557
▁낳	-2558
▁시험	-2559
▁회의	-2560
▁녹음	-2561
▁다루	-2562
▁이루어진	-2563
▁따른	-2564
가로	-2565
평양	-2566
화의	-2567
▁합류	-2568
▁성립	-2569
▁2,	-2570
▁귀족	-2571
인지	-2572
▁안정	-2573
점으로	-2574
▁바다	-2575
▁타이틀	-2576
▁홍콩	-2577
▁위해서	-2578
▁반면	-2579
▁멜	-2580
니는	-2581
ak	-2582
▁논란	-2583
프는	-2584
▁지하철	-2585
치로	-2586
▁이렇게	-2587
▁일제	-2588
대와	-2589
▁직후	-2590
면을	-2591
▁이름이	-2592
▁연극	-2593
나의	-2594
성으로	-2595
부와	-2596
▁Ch	-2597
도우	-2598
▁떠나	-2599
▁규정	-2600
▁금지	-2601
▁르	-2602
▁대표적인	-2603
▁후쿠	-2604
▁대해서	-2605
▁촬영	-2606
▁문서	-2607
▁이슬	-2608
▁싶	-2609
시가	-2610
사에서	-2611
▁정착	-2612
▁앞두고	-2613
력의	-2614
▁로스	-2615
▁혐	-2616
▁낮은	-2617
▁제작에	-2618
▁살해	-2619
▁파이	-2620
▁시작하였다	-2621
리포	-2622
▁중에서	-2623
트에	-2624
▁카를	-2625
메달을	-2626
▁국회의원	-2627
▁완성	-2628
▁나타나	-2629
▁조선민주주의	-2630
음이의	-2631
▁에이	-2632
▁지적	-2633
▁하루	-2634
▁동생	-2635
▁얼마	-2636
▁보존	-2637
▁제기	-2638
▁여객	-2639
▁주인공	-2640
버트	-2641
▁전달	-2642
▁있지	-2643
물이	-2644
▁1985	-2645
▁뮤직	-2646
▁제주	-2647
러운	-2648
▁부른다	-2649
▁여전히	-2650
▁값	-2651
▁스튜디오	-2652
▁못한	-2653
전한	-2654
▁꾸	-2655
▁전환	-2656
est	-2657
▁즉위	-2658
▁계열	-2659
피아	-2660
ph	-2661
▁미사	-2662
으면서	-2663
국이	-2664
량은	-2665
▁관계를	-2666
▁우크라이나	-2667
▁아내	-2668
▁내각	-2669
▁중국의	-2670
▁만들었다	-2671
▁문학	-2672
▁승강장	-2673
▁제거	-2674
역으로	-2675
세포	-2676
조를	-2677
트라	-2678
▁당선	-2679
▁국왕	-2680
해졌다	-2681
▁보여주	-2682
(200	-2683
치의	-2684
▁적이	-2685
▁정치적	-2686
▁강한	-2687
롭게	-2688
체로	-2689
▁인근	-2690
▁동쪽	-2691
▁혁명	-2692
▁수비	-2693
임스	-2694
▁보수	-2695
사이	-2696
사업	-2697
▁제목	-2698
▁해외	-2699
▁취임	-2700
국은	-2701
ob	-2702
▁이집	-2703
ist	-2704
로가	-2705
▁공급	-2706
▁을	-2707
▁사이에서	-2708
안을	-2709
▁필요한	-2710
와는	-2711
ers	-2712
계가	-2713
▁폰	-2714
▁안에	-2715
가이다	-2716
▁소개	-2717
▁대해서는	-2718
▁사용하여	-2719
인들은	-2720
▁썼	-2721
연합	-2722
▁그렇	-2723
▁일어난	-2724
동음이의	-2725
월까지	-2726
▁젊	-2727
당이	-2728
▁경기를	-2729
▁종합	-2730
소에	-2731
▁벗	-2732
▁35	-2733
▁위치해	-2734
자들의	-2735
시키고	-2736
▁n	-2737
▁계승	-2738
▁인식	-2739
▁주목	-2740
▁대륙	-2741
▁사람은	-2742
)"	-2743
▁문제를	-2744
요일	-2745
_3	-2746
▁남성	-2747
▁예선	-2748
헝가	-2749
크는	-2750
26	-2751
▁a	-2752
▁한국의	-2753
▁의견	-2754
▁충돌	-2755
▁1982	-2756
86	-2757
단으로	-2758
▁굴	-2759
▁관광	-2760
▁쌓	-2761
▁부모	-2762
▁표기	-2763
하에	-2764
▁나중에	-2765
▁스코	-2766
▁곳에	-2767
과를	-2768
▁포르투갈	-2769
준다	-2770
니스	-2771
려고	-2772
시킨	-2773
력으로	-2774
▁종류	-2775
학생	-2776
작용	-2777
▁가까운	-2778
▁네트워	-2779
27	-2780
▁밑	-2781
조선	-2782
▁발사	-2783
워드	-2784
▁펜	-2785
관의	-2786
▁것도	-2787
▁왼	-2788
기업	-2789
▁류	-2790
all	-2791
▁승격	-2792
▁이래	-2793
프가	-2794
년대에	-2795
▁읽	-2796
▁본래	-2797
▁꼬	-2798
▁최소	-2799
▁못하고	-2800
메이	-2801
▁신문	-2802
▁프로듀	-2803
주교	-2804
▁너무	-2805
▁1983	-2806
▁근무	-2807
▁알렉산	-2808
▁전략	-2809
▁즐	-2810
▁물론	-2811
되자	-2812
▁집중	-2813
▁옮겨	-2814
▁오후	-2815
45	-2816
▁문제가	-2817
▁사망하였다	-2818
▁에피	-2819
세에	-2820
년과	-2821
적이고	-2822
▁아니다	-2823
를린	-2824
▁기후	-2825
▁생물	-2826
▁중의	-2827
수이다	-2828
▁상업	-2829
▁미래	-2830
로스	-2831
ell	-2832
▁신경	-2833
▁허용	-2834
리히	-2835
▁이슬람	-2836
▁포지션	-2837
89	-2838
▁아우	-2839
권의	-2840
▁올랐다	-2841
▁평화	-2842
백질	-2843
▁오르	-2844
▁실제로	-2845
▁나누	-2846
리어	-2847
시로	-2848
적으로는	-2849
▁둘러	-2850
▁서쪽	-2851
▁조성	-2852
▁인한	-2853
나라의	-2854
▁범죄	-2855
즈의	-2856
▁연장	-2857
▁대회에서	-2858
▁종종	-2859
▁종목	-2860
▁튀	-2861
▁북부	-2862
▁빨	-2863
▁듣	-2864
로운	-2865
▁가는	-2866
▁스토	-2867
▁사용되는	-2868
▁죄	-2869
▁지명	-2870
라노	-2871
▁명예	-2872
▁강조	-2873
▁몽골	-2874
▁주었다	-2875
▁인민	-2876
▁케이	-2877
리스트	-2878
계는	-2879
▁피아	-2880
점에서	-2881
했기	-2882
▁감염	-2883
▁관찰	-2884
로로	-2885
분을	-2886
▁베네	-2887
ub	-2888
내고	-2889
▁발표했다	-2890
▁수가	-2891
▁이번	-2892
art	-2893
▁납	-2894
▁간주	-2895
▁아키	-2896
qu	-2897
▁미술	-2898
족의	-2899
▁보이	-2900
그룹	-2901
▁장애	-2902
산의	-2903
▁제도	-2904
▁합병	-2905
만에	-2906
▁뒤에	-2907
▁말을	-2908
▁가입	-2909
상에서	-2910
량의	-2911
분에	-2912
▁최고의	-2913
차를	-2914
▁왔다	-2915
▁이용하여	-2916
승을	-2917
▁경우에는	-2918
은행	-2919
▁배경	-2920
▁정리	-2921
▁전반	-2922
▁델	-2923
▁척	-2924
▁구단	-2925
▁무역	-2926
▁출연하였고	-2927
▁경상북도	-2928
가가	-2929
▁바탕으로	-2930
▁컬	-2931
▁일반적인	-2932
▁건너	-2933
▁경상남도	-2934
세이	-2935
▁사실을	-2936
▁넘어	-2937
▁전시	-2938
▁던	-2939
CA	-2940
▁빼	-2941
-3	-2942
tic	-2943
▁이후에	-2944
당을	-2945
▁기록을	-2946
▁만화	-2947
론을	-2948
라엘	-2949
▁해군	-2950
체에	-2951
28	-2952
▁이루어져	-2953
▁오사카	-2954
our	-2955
▁비밀	-2956
석을	-2957
▁위의	-2958
▁작성	-2959
▁마이크로	-2960
▁동료	-2961
▁de	-2962
▁게이	-2963
▁1979	-2964
▁만들어진	-2965
▁사회적	-2966
▁중화인민공화국	-2967
▁저항	-2968
▁각종	-2969
역에서	-2970
관에	-2971
',	-2972
▁셀	-2973
▁남북	-2974
▁하기	-2975
▁뒷	-2976
테인	-2977
▁II	-2978
해를	-2979
▁헨	-2980
지도	-2981
▁기존의	-2982
▁의사	-2983
졌으며	-2984
▁건강	-2985
▁내부	-2986
▁옆	-2987
▁기능을	-2988
드와	-2989
계에서	-2990
▁측정	-2991
▁위치하고	-2992
▁편집	-2993
▁위협	-2994
▁통하여	-2995
▁계산	-2996
조가	-2997
신의	-2998
다이	-2999
세기에	-3000
상과	-3001
▁출신의	-3002
리포니아	-3003
▁1981	-3004
▁그것은	-3005
▁불린다	-3006
▁?	-3007
▁정부의	-3008
▁혜	-3009
고로	-3010
▁뿐만	-3011
소로	-3012
문화재	-3013
▁외에도	-3014
사키	-3015
서로	-3016
se	-3017
▁g	-3018
▁무렵	-3019
레이션	-3020
▁만드는	-3021
▁받아들	-3022
▁그곳	-3023
▁부근	-3024
▁사람들은	-3025
▁마련	-3026
br	-3027
▁윈도우	-3028
용으로	-3029
▁그해	-3030
▁실행	-3031
▁채널	-3032
▁시기에	-3033
▁1972	-3034
▁제외한	-3035
파의	-3036
티브	-3037
▁충분	-3038
종이	-3039
보다는	-3040
▁사회주의	-3041
▁샌	-3042
▁농업	-3043
▁시대의	-3044
자에게	-3045
64	-3046
권이	-3047
▁90	-3048
29	-3049
▁항상	-3050
라고도	-3051
▁맹	-3052
▁구조를	-3053
▁갖추	-3054
▁오스	-3055
▁채택	-3056
▁성격	-3057
▁민간	-3058
▁증거	-3059
▁국방	-3060
▁사람을	-3061
▁년	-3062
미디	-3063
ong	-3064
▁계약을	-3065
▁MBC	-3066
비가	-3067
▁시작되었다	-3068
▁고양	-3069
일은	-3070
▁확대	-3071
▁끼	-3072
장이다	-3073
문학	-3074
▁유형	-3075
산으로	-3076
▁성우	-3077
역은	-3078
▁블랙	-3079
생활	-3080
▁적극	-3081
원과	-3082
▁불러	-3083
▁주는	-3084
85	-3085
▁노력	-3086
▁재직	-3087
개를	-3088
▁요리	-3089
전쟁	-3090
▁입학	-3091
사인	-3092
주가	-3093
uc	-3094
▁확보	-3095
모리	-3096
▁주장했다	-3097
트와	-3098
▁사령	-3099
문에	-3100
기고	-3101
역에	-3102
관리	-3103
▁뒤를	-3104
▁만약	-3105
▁남동	-3106
▁그려	-3107
▁점차	-3108
왕의	-3109
▁붕괴	-3110
점에	-3111
▁출발	-3112
▁되었으며	-3113
▁1973	-3114
물로	-3115
▁침공	-3116
▁이스라엘	-3117
화에	-3118
▁그래서	-3119
▁생활을	-3120
▁객	-3121
▁유리	-3122
47	-3123
▁젊은	-3124
▁일이	-3125
▁쉽게	-3126
▁500	-3127
호가	-3128
▁나카	-3129
▁집단	-3130
사우	-3131
▁에드	-3132
▁라이브	-3133
▁제정	-3134
▁균	-3135
니어	-3136
▁전투에서	-3137
끄는	-3138
▁유엔	-3139
실을	-3140
▁세르	-3141
av	-3142
▁32	-3143
▁남편	-3144
라비아	-3145
로도	-3146
▁있었지만	-3147
▁관심을	-3148
▁찰	-3149
▁판단	-3150
▁사례	-3151
▁방식으로	-3152
공항	-3153
ran	-3154
▁흰	-3155
▁강력한	-3156
▁매년	-3157
하려는	-3158
▁끊	-3159
▁바람	-3160
이라고도	-3161
해의	-3162
도시	-3163
미널	-3164
▁교체	-3165
▁데이비	-3166
▁옹	-3167
▁다섯	-3168
▁신설	-3169
▁동일	-3170
▁동부	-3171
았으며	-3172
까지의	-3173
라운드	-3174
▁이전에	-3175
▁엑	-3176
▁보도	-3177
▁단백질	-3178
▁친일	-3179
습니다	-3180
데미	-3181
ST	-3182
리기	-3183
▁장기	-3184
▁헝가	-3185
▁45	-3186
타이	-3187
▁승리를	-3188
ik	-3189
▁내에서	-3190
▁수입	-3191
▁베를린	-3192
▁1974	-3193
▁캘리포니아	-3194
▁잭	-3195
교의	-3196
▁&	-3197
▁안전	-3198
▁설치되었던	-3199
▁여행	-3200
도르	-3201
산업	-3202
▁인디	-3203
이던	-3204
▁인수	-3205
▁책임	-3206
경제	-3207
키아	-3208
대에서	-3209
▁차지했다	-3210
▁화학	-3211
비는	-3212
▁겨울	-3213
▁정보를	-3214
75	-3215
▁동계	-3216
65	-3217
學校	-3218
밖에	-3219
92	-3220
▁모스크	-3221
▁유일	-3222
▁마사	-3223
▁도시로	-3224
테인먼	-3225
▁자리를	-3226
▁보면	-3227
▁쓰인다	-3228
개발	-3229
▁대규모	-3230
98	-3231
▁에피소	-3232
▁공공	-3233
▁서부	-3234
▁전라남도	-3235
하다고	-3236
▁아나	-3237
▁정상	-3238
▁이란	-3239
▁v	-3240
▁탑재	-3241
▁핀란드	-3242
...	-3243
▁자본	-3244
▁1976	-3245
▁1978	-3246
포르	-3247
▁수립	-3248
력과	-3249
▁공격을	-3250
▁원자	-3251
네시아	-3252
이었고	-3253
▁자신을	-3254
▁연맹	-3255
▁e	-3256
▁회복	-3257
났으며	-3258
의로	-3259
명한	-3260
▁필리핀	-3261
▁등에서	-3262
▁제임스	-3263
터테인먼	-3264
력에	-3265
FC	-3266
계로	-3267
▁구축	-3268
시오	-3269
▁태어난	-3270
▁경향	-3271
▁Z	-3272
바르	-3273
▁에스	-3274
▁1975	-3275
민족	-3276
사령	-3277
▁등은	-3278
▁플랫	-3279
▁사용한	-3280
▁비율	-3281
kg	-3282
화는	-3283
로서의	-3284
▁라틴	-3285
ge	-3286
법원	-3287
▁냉	-3288
▁조정	-3289
선에서	-3290
▁덴마	-3291
▁1968	-3292
▁쪽	-3293
▁어떻	-3294
▁콩	-3295
르타	-3296
▁신라	-3297
보드	-3298
▁경우도	-3299
▁구성된	-3300
▁불과	-3301
동차	-3302
37	-3303
▁루이	-3304
▁수정	-3305
▁얼굴	-3306
▁블루	-3307
어도	-3308
▁185	-3309
▁쇠	-3310
▁아랍	-3311
▁회원	-3312
36	-3313
음악	-3314
▁마리아	-3315
일러	-3316
▁떨어져	-3317
▁측면	-3318
▁파리	-3319
▁1971	-3320
ip	-3321
리트	-3322
95	-3323
국을	-3324
유럽	-3325
▁개선	-3326
for	-3327
▁변호	-3328
▁않을	-3329
전으로	-3330
▁밖에	-3331
▁받는	-3332
▁과정을	-3333
▁해체	-3334
▁높이	-3335
▁180	-3336
프의	-3337
▁시장	-3338
스케	-3339
▁텍	-3340
적이다	-3341
▁사용되었다	-3342
▁왔	-3343
▁전개	-3344
▁전사	-3345
당한	-3346
리학	-3347
▁지역은	-3348
▁이끄는	-3349
문이	-3350
래프트	-3351
)》	-3352
자들을	-3353
▁섭	-3354
설을	-3355
에게는	-3356
▁복잡	-3357
▁알아	-3358
▁영화배우	-3359
▁1969	-3360
▁당시의	-3361
진을	-3362
ly	-3363
▁수학	-3364
신이	-3365
되었을	-3366
▁네트워크	-3367
틀랜드	-3368
87	-3369
당에	-3370
▁한다고	-3371
▁비용	-3372
단체	-3373
구로	-3374
'(	-3375
학년	-3376
었는데	-3377
▁봄	-3378
▁가격	-3379
▁어떻게	-3380
▁인간의	-3381
▁카메	-3382
▁포지션은	-3383
▁공유	-3384
질을	-3385
▁도움을	-3386
46	-3387
▁태풍	-3388
티나	-3389
▁보이는	-3390
ice	-3391
▁흘	-3392
셔널	-3393
▁북서	-3394
▁길이	-3395
ry	-3396
%,	-3397
▁나폴	-3398
▁링	-3399
▁대형	-3400
▁하자	-3401
드에서	-3402
▁태평양	-3403
▁훨	-3404
▁다음은	-3405
▁한다는	-3406
▁대상	-3407
▁유도	-3408
대전	-3409
▁특수	-3410
▁시대에	-3411
▁대상으로	-3412
▁사후	-3413
▁기획	-3414
▁중학교	-3415
▁설정	-3416
▁훨씬	-3417
▁숲	-3418
▁기억	-3419
약을	-3420
소에서	-3421
세대	-3422
▁임명되었다	-3423
종은	-3424
▁1920	-3425
▁개정	-3426
▁기계	-3427
인에	-3428
▁가로	-3429
▁고전	-3430
까지는	-3431
▁비교적	-3432
려는	-3433
▁힘을	-3434
▁협력	-3435
나미	-3436
슈타	-3437
▁쉬	-3438
▁기반으로	-3439
한국	-3440
▁잠시	-3441
▁중반	-3442
어와	-3443
▁검은	-3444
▁개편	-3445
▁원칙	-3446
▁은행	-3447
▁코미디	-3448
제에	-3449
하고자	-3450
▁인하여	-3451
▁재정	-3452
싱턴	-3453
오프	-3454
류를	-3455
받아	-3456
시와	-3457
▁시청	-3458
▁소프트웨어	-3459
▁1930	-3460
▁득점	-3461
▁폭발	-3462
▁이승	-3463
▁만족	-3464
▁에너지	-3465
▁울산	-3466
붉은	-3467
식으로	-3468
▁이것이	-3469
▁식물	-3470
아이	-3471
▁초반	-3472
▁사람의	-3473
하나	-3474
▁촌이다	-3475
라가	-3476
▁1963	-3477
▁짧은	-3478
▁셰	-3479
▁고구	-3480
데스	-3481
▁세운	-3482
다른	-3483
▁고용	-3484
(201	-3485
▁말이다	-3486
시대의	-3487
▁해방	-3488
▁저장	-3489
베르크	-3490
▁좀	-3491
인들의	-3492
▁형태의	-3493
면의	-3494
▁개봉한	-3495
▁털	-3496
후의	-3497
▁자체	-3498
▁춘	-3499
▁수출	-3500
▁마드리	-3501
▁가리키는	-3502
43	-3503
▁대립	-3504
었지만	-3505
도에서	-3506
▁동일한	-3507
▁하게	-3508
▁하면서	-3509
▁1977	-3510
▁아름	-3511
▁플랫폼	-3512
▁마쓰	-3513
▁꿈	-3514
▁도서	-3515
▁토론	-3516
분의	-3517
▁갖춘	-3518
▁없어	-3519
▁편입	-3520
다운	-3521
▁인기를	-3522
▁짓	-3523
▁전차	-3524
▁참석	-3525
▁1940	-3526
▁애플	-3527
품을	-3528
▁파일	-3529
슨은	-3530
▁핵심	-3531
▁h	-3532
▁플로	-3533
번의	-3534
리노	-3535
무원	-3536
,5	-3537
▁통신	-3538
▁가능성이	-3539
▁팀은	-3540
▁역사상	-3541
역의	-3542
▁메이저	-3543
SA	-3544
▁박물	-3545
▁죽음	-3546
▁1948	-3547
▁있었으며	-3548
▁북동	-3549
▁열대	-3550
▁증명	-3551
▁설치되어	-3552
ant	-3553
▁트리	-3554
▁발생한	-3555
자치	-3556
▁버스	-3557
▁브랜드	-3558
▁나오는	-3559
ore	-3560
▁불가능	-3561
▁통한	-3562
▁뛰어난	-3563
▁의해서	-3564
▁죽은	-3565
우리	-3566
구와	-3567
▁33	-3568
세계	-3569
키스탄	-3570
▁아카데미	-3571
라크	-3572
▁장착	-3573
▁둥	-3574
▁잎	-3575
▁후손	-3576
료를	-3577
▁인사	-3578
ber	-3579
▁1964	-3580
브리	-3581
시킬	-3582
▁아르헨	-3583
▁경기에	-3584
마이	-3585
▁세이	-3586
▁사실상	-3587
▁시내	-3588
▁강원도	-3589
형이	-3590
▁클래	-3591
▁심각	-3592
▁본선	-3593
▁예상	-3594
▁잘못	-3595
ud	-3596
49	-3597
▁300	-3598
▁귀국	-3599
지기	-3600
▁구체	-3601
하려고	-3602
대회	-3603
었으나	-3604
▁카이	-3605
▁속에서	-3606
▁외에	-3607
▁중화민	-3608
▁속에	-3609
▁했지만	-3610
▁묻	-3611
▁박사	-3612
▁모스크바	-3613
마스	-3614
▁우선	-3615
▁고등	-3616
▁나뉘	-3617
▁홈런	-3618
로드	-3619
산은	-3620
▁본격	-3621
같은	-3622
▁글로	-3623
수와	-3624
점은	-3625
▁듀	-3626
년이	-3627
동의	-3628
▁충청남도	-3629
▁흔히	-3630
▁추정된다	-3631
▁일본에서	-3632
▁확정	-3633
▁평양	-3634
▁비난	-3635
▁공부	-3636
▁행사	-3637
▁고정	-3638
▁현실	-3639
▁수여	-3640
-19	-3641
▁트랙	-3642
▁나서	-3643
▁원작	-3644
▁편성	-3645
▁등장하는	-3646
▁일종이다	-3647
▁덮	-3648
룬다	-3649
▁반복	-3650
국에	-3651
▁시각	-3652
▁태어나	-3653
▁캄	-3654
▁조금	-3655
받은	-3656
▁러시아의	-3657
협회	-3658
형은	-3659
▁펠	-3660
88	-3661
▁내용을	-3662
▁전혀	-3663
▁부인	-3664
▁숫	-3665
up	-3666
▁공포	-3667
OS	-3668
경에	-3669
▁아시안	-3670
▁기사	-3671
▁위치한다	-3672
▁투자	-3673
▁권한	-3674
▁단일	-3675
서에	-3676
▁얻었다	-3677
▁사는	-3678
▁세계에서	-3679
▁했고	-3680
▁스피	-3681
▁설립된	-3682
겠다고	-3683
ni	-3684
ue	-3685
▁띠	-3686
▁베이징	-3687
▁창설	-3688
▁도달	-3689
▁형제	-3690
▁롤	-3691
주에서	-3692
▁본관은	-3693
▁CD	-3694
▁1967	-3695
에르	-3696
았던	-3697
료로	-3698
자이	-3699
▁오히	-3700
바라	-3701
일보	-3702
소프트	-3703
▁오랜	-3704
▁뜻이	-3705
아버	-3706
▁방출	-3707
▁암살	-3708
지면서	-3709
ss	-3710
▁1962	-3711
▁사망했다	-3712
▁때에는	-3713
▁의료	-3714
이었으나	-3715
eg	-3716
정책	-3717
▁정복	-3718
▁업무	-3719
쿠라	-3720
어져	-3721
▁선의	-3722
BO	-3723
▁도움	-3724
▁물러	-3725
▁답	-3726
▁내에	-3727
권에	-3728
▁스파	-3729
리우	-3730
end	-3731
▁정부가	-3732
▁1946	-3733
▁교토	-3734
▁근대	-3735
96	-3736
차례	-3737
ain	-3738
▁뿌	-3739
함에	-3740
▁고향	-3741
▁유명하다	-3742
▁포함되어	-3743
▁역대	-3744
▁시의	-3745
▁나이	-3746
종으로	-3747
▁되면서	-3748
▁조선민주주의인민공화국	-3749
어들	-3750
하마	-3751
▁36	-3752
▁앞서	-3753
법에	-3754
▁아주	-3755
nd	-3756
테르	-3757
▁타고	-3758
ty	-3759
▁to	-3760
94	-3761
수에	-3762
▁적은	-3763
▁있었으나	-3764
Ch	-3765
니의	-3766
▁시간이	-3767
▁오리	-3768
ight	-3769
76	-3770
▁찍	-3771
▁융	-3772
▁금융	-3773
▁탄생	-3774
법의	-3775
▁북아	-3776
▁있었는데	-3777
음에도	-3778
▁LG	-3779
군으로	-3780
무라	-3781
▁프로그램이다	-3782
▁통제	-3783
▁시즌을	-3784
▁발견된다	-3785
▁짐	-3786
▁넓은	-3787
▁국가의	-3788
▁보급	-3789
경의	-3790
▁결과를	-3791
▁노예	-3792
▁래	-3793
일로	-3794
▁문자	-3795
▁무기	-3796
ast	-3797
▁선고	-3798
주와	-3799
▁구별	-3800
▁출마	-3801
▁하는데	-3802
▁인터뷰	-3803
▁남서	-3804
▁린	-3805
▁욕	-3806
▁그에	-3807
▁옷	-3808
83	-3809
역이	-3810
자기	-3811
▁되지	-3812
▁시티	-3813
93	-3814
가에	-3815
▁1965	-3816
▁이탈리아의	-3817
▁관심	-3818
▁정도의	-3819
스리그	-3820
▁원정	-3821
▁머리	-3822
권은	-3823
율을	-3824
▁세웠다	-3825
스럽	-3826
▁오래된	-3827
▁지원을	-3828
▁l	-3829
▁제출	-3830
기압	-3831
▁보였다	-3832
▁1949	-3833
경찰	-3834
예술	-3835
▁음력	-3836
해진	-3837
▁요새	-3838
▁솔로	-3839
▁족	-3840
하다는	-3841
로마	-3842
▁1966	-3843
▁추측	-3844
97	-3845
교통	-3846
▁계급	-3847
신은	-3848
ich	-3849
▁오픈	-3850
유의	-3851
년에서	-3852
▁갈등	-3853
시티	-3854
으로도	-3855
▁모리	-3856
▁이끌고	-3857
호의	-3858
▁판결	-3859
▁광고	-3860
▁로버트	-3861
경기에	-3862
▁때에	-3863
▁조합	-3864
가타	-3865
▁워싱턴	-3866
▁대표팀	-3867
ill	-3868
▁거절	-3869
41	-3870
▁없고	-3871
▁이민	-3872
▁거대한	-3873
나와	-3874
공업	-3875
▁목적	-3876
▁현재까지	-3877
법은	-3878
▁다니	-3879
▁이중	-3880
마트	-3881
▁맡고	-3882
여자	-3883
▁카운	-3884
▁투입	-3885
▁그에게	-3886
▁마침	-3887
▁주교	-3888
▁생존	-3889
▁합의	-3890
간에	-3891
버그	-3892
▁됐다	-3893
▁길이는	-3894
자들	-3895
▁저지	-3896
▁했으나	-3897
▁확실	-3898
▁오토	-3899
▁대항	-3900
▁머물	-3901
▁1961	-3902
▁이후에는	-3903
▁항복	-3904
▁나와	-3905
▁겐	-3906
당했다	-3907
▁150	-3908
▁계획을	-3909
▁엔터테인먼	-3910
▁작전	-3911
색을	-3912
▁전설	-3913
▁헤이	-3914
▁한때	-3915
중앙	-3916
▁오전	-3917
▁아파	-3918
▁점에서	-3919
▁무장	-3920
▁첨	-3921
리케	-3922
▁신앙	-3923
▁고구려	-3924
문의	-3925
리게	-3926
32	-3927
▁각본	-3928
▁번째로	-3929
▁시작한	-3930
플레이	-3931
42	-3932
차로	-3933
항공	-3934
▁어렵	-3935
물은	-3936
▁사용하고	-3937
우고	-3938
일이	-3939
프리	-3940
▁프란	-3941
▁약간	-3942
비치	-3943
▁만큼	-3944
▁오히려	-3945
▁명명	-3946
증을	-3947
▁붉은	-3948
▁창립	-3949
▁뜻한다	-3950
▁문화재	-3951
누스	-3952
▁온라인	-3953
▁그것을	-3954
▁살고	-3955
▁요한	-3956
시설	-3957
노동	-3958
▁반영	-3959
ate	-3960
▁율	-3961
▁라인	-3962
▁논쟁	-3963
▁전용	-3964
기원	-3965
▁끝나	-3966
▁요소	-3967
▁대비	-3968
스러운	-3969
▁터키	-3970
▁호텔	-3971
▁낭	-3972
이었으며	-3973
▁하였고	-3974
▁의회	-3975
▁비록	-3976
▁해당하는	-3977
▁전쟁이	-3978
▁이야기를	-3979
화로	-3980
▁힐	-3981
▁차이가	-3982
축구	-3983
▁마리	-3984
받고	-3985
▁지닌	-3986
▁듯	-3987
▁절대	-3988
로그	-3989
▁하나는	-3990
렸고	-3991
▁하드	-3992
▁슬로	-3993
▁속한다	-3994
▁아메리카	-3995
초등학교는	-3996
박쥐	-3997
서가	-3998
지며	-3999
▁뜻을	-4000
▁선거에서	-4001
▁멸망	-4002
▁활발	-4003
기에는	-4004
이와	-4005
▁스코틀랜드	-4006
▁=	-4007
명과	-4008
타를	-4009
▁투수	-4010
ok	-4011
지이다	-4012
▁인공	-4013
만큼	-4014
▁미드	-4015
비의	-4016
(15	-4017
국에서	-4018
▁것처럼	-4019
▁점을	-4020
더라도	-4021
▁동의	-4022
ov	-4023
▁의존	-4024
▁초등학교이다	-4025
▁처음에는	-4026
oh	-4027
▁상당히	-4028
▁보는	-4029
▁공식적으로	-4030
안에	-4031
리아의	-4032
if	-4033
▁벨기에	-4034
동이	-4035
▁금속	-4036
지원	-4037
▁아침	-4038
사건	-4039
▁마이클	-4040
▁삭	-4041
▁생겨	-4042
▁철학	-4043
▁하늘	-4044
▁스크	-4045
익을	-4046
▁장악	-4047
▁식민지	-4048
▁뉴스	-4049
보를	-4050
여서	-4051
▁득표	-4052
▁준우	-4053
의회	-4054
▁거리	-4055
미야	-4056
다면	-4057
▁피아노	-4058
ep	-4059
▁서양	-4060
국민	-4061
▁양성	-4062
생의	-4063
▁통해서	-4064
▁성인	-4065
추어	-4066
▁주식	-4067
▁킹	-4068
판을	-4069
현재	-4070
▁천문	-4071
▁보냈다	-4072
~)	-4073
언을	-4074
▁역임했다	-4075
▁원주	-4076
▁이른	-4077
▁약속	-4078
▁수원	-4079
▁이르는	-4080
조에	-4081
앤젤	-4082
▁했으며	-4083
▁함수	-4084
▁전쟁을	-4085
▁유사한	-4086
▁보컬	-4087
▁뽑	-4088
프레	-4089
▁팀이	-4090
술을	-4091
▁발표한	-4092
▁시간을	-4093
▁강제	-4094
▁백작	-4095
▁취득	-4096
▁출입	-4097
▁플라	-4098
수록	-4099
〉,	-4100
즈는	-4101
서의	-4102
▁넘는	-4103
번째로	-4104
ort	-4105
ER	-4106
▁빠르게	-4107
▁이제	-4108
▁보조	-4109
ae	-4110
▁위해서는	-4111
▁병사	-4112
▁취급	-4113
▁수상했다	-4114
▁일으켰	-4115
▁SBS	-4116
▁방법을	-4117
▁38	-4118
▁혼란	-4119
33	-4120
_2	-4121
마의	-4122
령을	-4123
▁이유는	-4124
제국	-4125
▁전후	-4126
▁작품을	-4127
▁국경	-4128
▁경계	-4129
▁청소년	-4130
▁트레이	-4131
▁산맥	-4132
▁1000	-4133
ian	-4134
▁간단	-4135
시킨다	-4136
▁관할한다	-4137
▁인기	-4138
▁주어	-4139
분이	-4140
▁팀을	-4141
에게서	-4142
▁철도역이다	-4143
산이	-4144
▁잇는	-4145
▁브리	-4146
ll	-4147
▁논의	-4148
▁숭	-4149
니아의	-4150
▁질병	-4151
ew	-4152
▁거래	-4153
▁부활	-4154
▁알게	-4155
지인	-4156
재를	-4157
▁개시	-4158
▁높아	-4159
분류	-4160
91	-4161
▁없다고	-4162
안의	-4163
세와	-4164
▁기자	-4165
▁후속	-4166
her	-4167
▁빠른	-4168
▁스티	-4169
뿐만	-4170
▁운용	-4171
▁장식	-4172
44	-4173
▁무엇	-4174
▁공산주의	-4175
▁프로젝트	-4176
▁공개된	-4177
화와	-4178
▁진입	-4179
▁37	-4180
▁받지	-4181
▁그러한	-4182
▁방향으로	-4183
▁후에는	-4184
ld	-4185
▁건조	-4186
▁서비스를	-4187
▁부임	-4188
격으로	-4189
▁400	-4190
▁대략	-4191
석이	-4192
저우	-4193
▁로스앤젤	-4194
네스	-4195
▁동남	-4196
▁되면	-4197
▁기록한	-4198
세로	-4199
▁규칙	-4200
▁은하	-4201
▁삼각	-4202
▁포기	-4203
▁흡수	-4204
치에	-4205
▁승인	-4206
개가	-4207
▁인도네시아	-4208
▁건립	-4209
▁소수	-4210
▁롯	-4211
에트	-4212
▁사건을	-4213
▁활동했다	-4214
평가	-4215
▁레드	-4216
정으로	-4217
▁역을	-4218
▁1958	-4219
▁말레이	-4220
▁않았고	-4221
▁에도	-4222
류가	-4223
▁미디어	-4224
▁상륙	-4225
▁Q	-4226
식에	-4227
▁한번	-4228
▁제공한다	-4229
▁사운드	-4230
문은	-4231
▁신인	-4232
▁곳에서	-4233
▁웨스트	-4234
만은	-4235
▁좁	-4236
인민공화국의	-4237
▁그런데	-4238
▁부상	-4239
.”	-4240
당과	-4241
▁독자	-4242
▁수집	-4243
▁코로나	-4244
▁이용해	-4245
▁탈출	-4246
▁중이다	-4247
음이	-4248
르가	-4249
_5	-4250
전문	-4251
▁랭	-4252
▁쫓	-4253
▁양자	-4254
▁자녀	-4255
▁출연하였다	-4256
▁종류의	-4257
▁명이	-4258
▁스케	-4259
▁때부터	-4260
▁표면	-4261
였으나	-4262
씨는	-4263
▁이뤄	-4264
▁중세	-4265
▁쥐	-4266
▁깊은	-4267
▁밀도는	-4268
▁에어	-4269
▁일부는	-4270
ure	-4271
▁분쟁	-4272
▁체계	-4273
크를	-4274
지자	-4275
▁55	-4276
ys	-4277
31	-4278
67	-4279
조합	-4280
▁1944	-4281
데이	-4282
라를	-4283
드시	-4284
▁탈락	-4285
▁주고	-4286
▁영입	-4287
▁시작하여	-4288
형으로	-4289
▁다르다	-4290
▁1956	-4291
▁베이스	-4292
리우스	-4293
나이티	-4294
SS	-4295
▁건국	-4296
▁예측	-4297
▁자는	-4298
▁댄	-4299
▁대공	-4300
▁두었다	-4301
▁니콜	-4302
▁얻어	-4303
▁렌	-4304
▁청년	-4305
▁히데	-4306
▁집행	-4307
▁프리미	-4308
▁음반은	-4309
단과	-4310
▁육상	-4311
▁미니	-4312
▁도망	-4313
▁도중	-4314
)’	-4315
▁콘서	-4316
▁평가를	-4317
시스	-4318
▁총리	-4319
선으로	-4320
▁타이완	-4321
화되었다	-4322
▁반발	-4323
ens	-4324
▁공통	-4325
▁지낸	-4326
▁지금의	-4327
▁1947	-4328
▁외부	-4329
▁기술을	-4330
▁상승	-4331
one	-4332
▁발표하였다	-4333
소와	-4334
화되어	-4335
▁특별한	-4336
보는	-4337
▁세종	-4338
리즘	-4339
▁해서	-4340
▁이들의	-4341
페이	-4342
▁이전의	-4343
▁발견된	-4344
▁하면	-4345
▁보장	-4346
▁트로	-4347
▁응용	-4348
AR	-4349
조사	-4350
▁선보	-4351
▁피해를	-4352
▁청나라	-4353
2,	-4354
▁붙여	-4355
에만	-4356
메리	-4357
▁수송	-4358
▁후지	-4359
▁수사	-4360
▁썼다	-4361
▁꼭	-4362
차원	-4363
▁그레	-4364
▁나는	-4365
▁유나이티	-4366
ON	-4367
▁군대를	-4368
▁이용한	-4369
물이다	-4370
훗날	-4371
man	-4372
▁k	-4373
▁올리	-4374
▁세인트	-4375
기에서	-4376
▁공화	-4377
▁브루	-4378
▁시작으로	-4379
▁1959	-4380
▁포함하여	-4381
▁달라	-4382
▁킬	-4383
▁전라북도	-4384
법이	-4385
▁마지막으로	-4386
공사	-4387
▁경기는	-4388
▁보아	-4389
▁불안	-4390
▁노부	-4391
▁운전	-4392
▁장관	-4393
38	-4394
연맹	-4395
▁전공	-4396
생을	-4397
▁켄	-4398
의의	-4399
▁포위	-4400
▁뜻으로	-4401
▁이것을	-4402
되면	-4403
교를	-4404
▁구속	-4405
▁대부분은	-4406
▁해에	-4407
▁개발한	-4408
요시	-4409
▁진화	-4410
리적	-4411
▁아미	-4412
68	-4413
▁맞이	-4414
▁아들이	-4415
▁총독	-4416
ord	-4417
▁빠져	-4418
BA	-4419
타르	-4420
▁행성	-4421
▁컵	-4422
프를	-4423
▁보낸	-4424
▁출신으로	-4425
차가	-4426
터리	-4427
▁층	-4428
▁완료	-4429
▁미야	-4430
▁존재하는	-4431
▁생긴	-4432
▁이후로	-4433
▁행정구	-4434
모를	-4435
▁조절	-4436
▁소장	-4437
▁목표로	-4438
▁1941	-4439
테네	-4440
히는	-4441
▁왼쪽	-4442
구에서	-4443
▁체코	-4444
▁복합	-4445
ove	-4446
▁지식	-4447
▁앞에	-4448
▁작품이다	-4449
▁대학교에서	-4450
▁제어	-4451
씨의	-4452
생물	-4453
▁신성	-4454
▁했던	-4455
▁써	-4456
▁이하	-4457
▁변경되었다	-4458
▁나타내는	-4459
▁맛	-4460
▁능력을	-4461
▁1954	-4462
▁활성	-4463
▁제외하고	-4464
St	-4465
▁아사	-4466
적의	-4467
▁받았고	-4468
▁레코드에	-4469
▁챔피언스리그	-4470
마르	-4471
▁Th	-4472
▁각각의	-4473
강점	-4474
▁틀	-4475
▁생명	-4476
▁내의	-4477
▁전철	-4478
▁FA	-4479
▁연출	-4480
▁독특	-4481
▁벡	-4482
▁경성	-4483
▁불법	-4484
▁1952	-4485
▁니시	-4486
▁사용되고	-4487
▁꺾	-4488
▁장면	-4489
~19	-4490
▁작품은	-4491
▁알려졌다	-4492
▁연관	-4493
님의	-4494
라와	-4495
▁3,	-4496
▁회전	-4497
▁요코	-4498
▁문헌	-4499
▁스미	-4500
▁콘스탄	-4501
▁맡아	-4502
▁대성	-4503
▁선수가	-4504
통을	-4505
▁최다	-4506
▁돌아가	-4507
IV	-4508
▁주둔	-4509
기까지	-4510
시에서	-4511
▁st	-4512
▁프로세	-4513
39	-4514
통신	-4515
io	-4516
▁셋	-4517
▁지어	-4518
▁것이며	-4519
국제	-4520
▁해양	-4521
▁가서	-4522
▁포함한다	-4523
▁흉	-4524
▁한반	-4525
▁늦	-4526
곡을	-4527
국가	-4528
ith	-4529
▁남은	-4530
▁그들이	-4531
▁시즌에	-4532
▁갈라	-4533
터를	-4534
▁소녀	-4535
▁감독을	-4536
▁출시되었다	-4537
▁진압	-4538
▁사건이	-4539
▁끝난	-4540
터는	-4541
▁PC	-4542
ev	-4543
▁검사	-4544
▁받게	-4545
▁열렸다	-4546
▁역사적	-4547
티노	-4548
▁기록하였다	-4549
해도	-4550
▁강의	-4551
▁갤	-4552
▁인구의	-4553
▁1919	-4554
▁기대	-4555
▁어떠	-4556
▁1939	-4557
세한	-4558
▁차트	-4559
▁자살	-4560
▁연재	-4561
▁향상	-4562
▁대수	-4563
▁출간	-4564
▁이시	-4565
▁다수의	-4566
ct	-4567
▁그레이	-4568
▁데이비드	-4569
▁시카	-4570
▁방사	-4571
리나	-4572
▁등급	-4573
▁정확한	-4574
ment	-4575
▁오페	-4576
▁해산	-4577
▁제대로	-4578
AT	-4579
▁그와	-4580
▁경우는	-4581
▁베스트	-4582
▁합성	-4583
▁빙	-4584
▁박정	-4585
▁때의	-4586
▁높이는	-4587
▁장군	-4588
▁우려	-4589
▁목소	-4590
▁터널	-4591
▁정치인이다	-4592
▁지키	-4593
▁논란이	-4594
▁운동을	-4595
▁활동하였다	-4596
브라	-4597
▁잡아	-4598
▁전통적인	-4599
▁만주	-4600
▁개최된	-4601
66	-4602
▁정책을	-4603
하였지만	-4604
ind	-4605
▁합격	-4606
▁이집트	-4607
▁75	-4608
▁나치	-4609
▁일제강점	-4610
▁개신	-4611
▁거두었다	-4612
▁김영	-4613
▁배출	-4614
▁이성	-4615
▁카르	-4616
▁풍부	-4617
▁전파	-4618
▁말았다	-4619
미의	-4620
▁보관	-4621
인도	-4622
▁성적	-4623
▁세력	-4624
▁나이로	-4625
ff	-4626
프랑	-4627
▁오른쪽	-4628
▁지니	-4629
도서	-4630
▁1955	-4631
▁교환	-4632
▁선교	-4633
▁액션	-4634
국으로	-4635
▁학위를	-4636
ust	-4637
▁둘째	-4638
▁채용	-4639
▁변환	-4640
라이언	-4641
▁동원	-4642
▁원년	-4643
▁점점	-4644
민주당	-4645
▁반드시	-4646
▁주택	-4647
산화	-4648
▁고속	-4649
▁위반	-4650
▁여기에	-4651
34	-4652
▁인접	-4653
▁탁	-4654
산에	-4655
▁세르비아	-4656
▁않으며	-4657
정치	-4658
▁벼	-4659
▁사태	-4660
▁연구를	-4661
조직	-4662
기원전	-4663
▁공을	-4664
미는	-4665
▁재건	-4666
명에	-4667
▁동성	-4668
▁리더	-4669
▁둘러싸	-4670
치아	-4671
▁도쿠	-4672
▁엄청	-4673
iv	-4674
들이다	-4675
▁소비에트	-4676
론의	-4677
▁소속으로	-4678
토리	-4679
▁검찰	-4680
▁갖는	-4681
▁효율	-4682
▁단독	-4683
IA	-4684
-5	-4685
77	-4686
부인	-4687
났고	-4688
▁의무	-4689
▁1953	-4690
게임	-4691
▁한국에서	-4692
▁승진	-4693
▁공군	-4694
투스	-4695
▁동작	-4696
▁포도	-4697
종을	-4698
머스	-4699
질랜드	-4700
▁대기	-4701
▁소년	-4702
▁장치	-4703
▁치러	-4704
겠다	-4705
▁자이	-4706
▁방영된	-4707
▁프로듀서	-4708
▁닥	-4709
▁국제공항	-4710
▁가졌다	-4711
▁교육을	-4712
ont	-4713
에이	-4714
▁왕국의	-4715
